{
		"metadata": {
			"langName": "ES-es",
			"langAuthor": "ESP Group",
			"langVersion": "2.2",
			"langDisplayName": "Español",
			"langRTL": "false",
	
			"minimumModVersion": "1.2.0"
		},
	
		"body": {
			"bodyName": "Ahora ULTRAKILL se puede disfrutar en español!"
		},
		
		"devMuseum": {
			"museum_bookHakita1": "<b>¡Hola!</b> Bienvenido al museo de desarolladores. Soy Hakita, el desarollador principal de ULTRAKILL. Comencé a trabajar en el juego principalmente por mi cuenta, pero con el tiempo el juego ha crecido mucho y mucha gente maravillosa me ha ayudado a lo largo de los años, ¡así que aquí están!",
			"museum_bookHakita2": "Este museo fue creado principalmente por Vvizard, con sólo retoques, iteración, escritura y easter eggs adicionales por mí. Puedes encontrarlo en la \"Sala de descanso\" al final del pasillo y a la izquierda.",
			"museum_bookHakita3": "¡Mira a tu alrededor! La primera planta es para toda esa gente que han ayudado con el desarrollo del juego y la segunda planta está dedicada a toda clase de detalles interesantes sobre el desarrollo como contenido recortado y versiones tempranas de cosas. ¡También hay un montón de easter eggs repartidos por el museo!",
			"museum_bookHakita4": "La mayoría de los desarrolladores tendrán delante un libro como este, en el que se pueden leer detalles de cómo ayudaron en la creación del juego. Aquí está el mío.",
			"museum_bookHakita5": "<b><color=orange>HAKITA</color> - CREADOR DE ULTRAKILL</b>",
			"museum_bookHakita6": "Empecé a desarrollar el juego el 1 de febrero de 2018. En ese momento era solo yo, con FlyingDog y Toni Stigell haciendo algún modelo 3D. Aunque el equipo de desarrollo ha cambiado y crecido desde entonces, sigo haciendo la mayor parte del trabajo yo mismo.... Solo que ahora estoy más cerca del 60% que del 99%.",
			"museum_bookHakita7": "Mis contribuciones incluyen:",
			"museum_bookHakita8": "<size=18>- Toda la dirección, el diseño del juego, el diseño del sonido, la historia y la animación</size>",
			"museum_bookHakita9": "<size=18>- Todo el diseño de niveles, excepto este museo, el Sandbox y 5-S</size>",
			"museum_bookHakita10": "<size=18>- Toda la música, excepto algunas canciones de dominio público y canciones de compositores invitados (que encontrarás al final del pasillo y a la izquierda).</size>",
			"museum_bookHakita11": "<size=18>- La mayoría del guión, programación y dirección de arte</size>",
			"museum_bookHakita12": "<size=18>- En general, si hay algo en el juego, es porque puse mis manos en esa masa.</size>",
			"museum_bookHakita13": "<color=orange><i>\"Gracias por jugar y espero que también estés disfrutando ULTRAKILL. Me parece una locura pensar que un proyecto pasional que comencé basándome en lo que creía que era divertido en videojuegos haya crecido para ser un rotundo éxito. He conocido a un montón de gente maravillosa gracias a este juego y la comunidad que ha crecido a su alrededor ha sido una fuente de mucha felicidad (y también angustia) en mi vida. Es un regalo excepcional el no solo poder crear una obra como esta con libertad creativa total, sino también poder vivir de mi propio arte sin tener que comprometer mi misión, y todo es gracias a New Blood, todos los desarrolladores en este museo, y más importante... <b>A TI!</b>\"</i></color>",
			
			"museum_bookFrancisXie1": "<b><color=#4AACBD>FRANCIS XIE</color> - ARTISTA CONCEPTUAL Y DE TEXTURAS</b>",
			"museum_bookFrancisXie2": "Francis se unió al equipo en 2021, alrededor del inicio del desarrollo de la capa Ira, cuando fue elegido como artista general para New Blood gracias a su increíble fanart de ULTRAKILL.",
			"museum_bookFrancisXie3": "Algunas de sus mayores contribuciones son:",
			"museum_bookFrancisXie4": "<size=18>- Los diseños del Leviatán, el barquero y la versión anterior al cadáver de Minos y Sísifo, así como sus retratos.</size>",
			"museum_bookFrancisXie5": "<size=18>- El diseño del órgano de la iglesia en 6-2: ESTÉTICA DEL ODIO</size>",
			"museum_bookFrancisXie6": "<size=18>- El diseño de un arma cortante llamada Beamcutter</size>",
			"museum_bookFrancisXie7": "<size=18>- Las texturas de nivel únicas para 5-3: BARCO DE NECIOS, así como casi todas las texturas de la capa Herejía.</size>",
			"museum_bookFrancisXie8": "<size=18>- Los diseños de los peluches de todos los promotores</size>",
			"museum_bookFrancisXie9": "<color=#4AACBD><i>\"Sencillamente, no estaría aquí sin este juego y estoy muy contento de que sea ULTRAKILL. Gracias a Hakita, al resto del equipo de desarrollo y a todo el mundo de New Blood por ser tan buena gente y apoyar siempre lo que hago. Gracias especialmente a mi mejor amigo, que me animó a dedicarme a lo que de verdad me gusta; formar parte de este equipo ha sido un sueño hecho realidad.\n¡Por el mejor proyecto!\"</i></color>",
	
			"museum_bookJerichoRus1": "<b><color=#5cc6f1>JERICHO_RUS</color> - ILUSTRADOR, ARTISTA CONCEPTUAL Y DE TEXTURAS</b>",
			"museum_bookJerichoRus2": "Jericho se unió al equipo en 2019, poco antes del lanzamiento de la demo original del Preludio. Es responsable de muchos de los diseños de personajes del juego y de la mayoría de los diseños de armas, así como de todas las texturas de nivel de las capas 2-4 y de algunas texturas de la capa Ira.",
			"museum_bookJerichoRus3": "Algunas de sus mayores contribuciones son:",
			"museum_bookJerichoRus4": "<size=18>- Los diseños de V1 y Gabriel</size>",
			"museum_bookJerichoRus5": "<size=18>- Los diseños de muchos enemigos, como el Dron, el Streetcleaner y el Soldado</size>",
			"museum_bookJerichoRus6": "<size=18>- Los diseños de todas las armas y armas alternativas, a excepción del revólver y la escopeta originales.</size>",
			"museum_bookJerichoRus7": "<size=18>- El arte promocional principal, que se utiliza como arte de portada del juego.</size>",
			"museum_bookJerichoRus8": "<size=18>- La mayoría de las texturas de nivel, incluidas todas las de las capas 2-4.</size>",
			"museum_bookJerichoRus9": "<size=18>- Todo el arte para los intermedios y el 2-S</size>",
			"museum_bookJerichoRus10": "<color=#5cc6f1><i>\"Hola, gracias al resto del equipo de desarrollo y a vosotros por disfrutar de lo que creamos. He conocido a mucha gente maravillosa gracias al desarrollo de ULTRAKILL y espero seguir haciéndolo. ¡Un saludo a SXBIG y Luvoid!\"</i></color>", 
			
			"museum_bookBigRockBMP1": "<b><color=#DA6B6D>BIGROCKBMP</color> - ARTISTA CONCEPTUAL</b>",
			"museum_bookBigRockBMP2": "BigRock se unió al equipo a principios de 2019, durante el desarrollo del Peludio. Fue el primer artista conceptual del juego y responsable de los diseños de muchos de los jefes del juego, como el primer diseño de personaje del juego, Máquina de Espadas.",
			"museum_bookBigRockBMP3": "Algunas de sus mayores contribuciones son:",
			"museum_bookBigRockBMP4": "<size=18>- Los diseños de muchos de los jefes finales del juego, como la Máquina Espada, el Cadáver del Rey Minos y la Masa Horrible, son muy similares a los de los jefes finales.</size>",
			"museum_bookBigRockBMP5": "<size=18>- Los diseños de muchos de los enemigos del juego, como el Mindflayer, el Ídolo y el Centinela</size>",
			"museum_bookBigRockBMP6": "<size=18>- Los diseños de todos los jefes de los Santuarios Prime</size>",
			"museum_bookBigRockBMP7": "<size=18>- La pintura del barquero lanzacohetes en 5-3: BARCO DE NECIOS</size>",
			"museum_bookBigRockBMP8": "<color=#DA6B6D><i>\"Cuando Hakita me pidió que diseñara un jefe para su juego, no tenía ni idea de que ULTRAKILL llegaría a ser tan grande. Ver a tanta gente dibujando fanart de los personajes que he diseñado me intimida a la vez que me inspira para continuar, intentar crecer como artista, y espero que mi trabajo inspire a alguien a coger también un lápiz.\"</i></color>",
	
			"museum_bookMaximilianOvesson1": "<b><color=#8f65da>MAXIMILIAN OVESSON</color> - ARTISTA DE LA IU</b>",
			"museum_bookMaximilianOvesson2": "Maximilian se unió al equipo en 2018, al principio del desarrollo del juego. Es responsable de los iconos de las armas utilizados en la interfaz de usuario, de la animación de la calavera al final de la partida y del logotipo del juego.",
			"museum_bookMaximilianOvesson3": "<color=#8f65da><i>\"Estoy orgulloso de haber desempeñado un pequeño papel en la creación de ULTRAKILL y agradecido por la oportunidad de formar parte de este juego. Gracias por contar conmigo y gracias a todos los jugadores por su apoyo.\"</i></color>",
	
			"museum_bookVictoriaHolland1": "<b><color=#F5ABB9>VICTORIA HOLLAND</color> - ARTISTA PRINCIPAL 3D Y PROGRAMADOR GRÁFICO</b>",
			"museum_bookVictoriaHolland2": "Victoria se unió al equipo a principios de 2020, ya avanzado el desarrollo de la capa de Limbo. Empezó trabajando junto a Sam, pero a partir del segundo acto ha sido responsable de todos los modelos 3D del juego, con la única excepción del Insurrecto de Sísifo. También se encarga de la programación de todos los shaders y de casi todos los sistemas gráficos y optimizaciones.",
			"museum_bookVictoriaHolland3": "Algunas de sus mayores contribuciones son:",
			"museum_bookVictoriaHolland4": "<size=18>- Muchos de los modelos del Acto 1, incluidos el Filth, el Cadáver del Rey Minos y el Railcannon.</size>",
			"museum_bookVictoriaHolland5": "<size=18>- Todos los modelos del Acto 2, excepto el Insurrecto Sísifo.</size>",
			"museum_bookVictoriaHolland6": "<size=18>- Programación de todos los sombreadores</size>",
			"museum_bookVictoriaHolland7": "<size=18>- Programación para la mayoría de sistemas gráficos y optimizaciones</size>",
			"museum_bookVictoriaHolland8": "<color=#F5ABB9><i>\"No pierdas tiempo para temer. Da el salto y abraza a la persona que quieres ser. No estás solo, así que vive tu yo auténtico y disfruta siempre del camino.\"</i></color>",
			
			"museum_bookToniStigell1": "<b><color=orange>TONI STIGELL</color> - ARTISTA 3D</b>",
			"museum_bookToniStigell2": "Toni Stigell se unió al equipo justo al comienzo del desarrollo, a principios de 2018. Anteriormente habíamos trabajado juntos en algunos proyectos pequeños, incluido un juego de sigilo ahora cancelado llamado Untraceable, que es el origen de la estatua del hombre pensante que acabó convirtiéndose en Cerbero.",
			"museum_bookToniStigell3": "Además, modeló muchos de los primeros modelos de personajes de ULTRAKILL hasta que abandonó el proyecto a mediados de 2019. También hizo las animaciones del modelo original de Filth y, aunque ya han sido sustituidas, Something Wicked sigue usando una de ellas, por lo que es la única animación del juego que no he hecho yo.",
			"museum_bookToniStigell4": "Algunas de sus mayores contribuciones son:",
			"museum_bookToniStigell5": "<size=18>- Los modelos originales de los husks, Máquina de espadas y el brazo Feedbacker</size>",
			"museum_bookToniStigell6": "<size=18>- El diseño de la versión original del Filth</size>",
			"museum_bookToniStigell7": "<size=18>- Me metió en DMC en primer lugar</size>",
	
			"museum_bookToniFlyingDog1": "<b><color=#6a36be>FLYINGDOG</color> - ARTISTA 3D</b>",
			"museum_bookToniFlyingDog2": "FlyingDog se unió al equipo justo al comienzo del desarrollo, a principios de 2018, diseñando y creando muchos de los primeros modelos 3D y sus texturas. Aunque la mayoría de estos modelos se han rehecho y sustituido desde entonces, siguen basándose en sus diseños originales y muchos de sus modelos originales aún pueden verse aquí y allá como easter eggs. Su última contribución al juego fue la textura del brazo Feedbacker a mediados de 2019.",
			"museum_bookToniFlyingDog3": "Algunas de sus mayores contribuciones son:",
			"museum_bookToniFlyingDog4": "<size=18>- Los diseños y modelos originales del revólver, la escopeta y la Cara Malisiosa</size>",
			"museum_bookToniFlyingDog5": "<size=18>- El modelo y la textura originales de la nailgun</size>",
			"museum_bookToniFlyingDog6": "<size=18>- Las texturas para las versiones originales de los husks y máquina de espadas</size>",
	
			"museum_bookSamuelJamesBryan1": "<b><color=orange>SAMUEL JAMES BRYAN</color> - ARTISTA 3D</b>",
			"museum_bookSamuelJamesBryan2": "Sam se unió a mediados de 2019, al principio del desarrollo de la capa de Limbo, y es responsable de modelar la mayoría de los enemigos del Acto 1, incluidos V1, V2 y Gabriel. Su último trabajo de modelado para el juego fue el Insurrecto de Sísifo, a principios de 2021, y desde entonces se ha dedicado principalmente a otros proyectos, aunque sigue ayudando ocasionalmente con comentarios y consejos de modelado.",
			"museum_bookSamuelJamesBryan3": "<color=orange><i>\"Ni idea, pregúntale a Hakita.\"</i></color>",
			
			"museum_bookQATeam1": "<b><color=red>CAMERON MARTIN</color> - JEFE DE CONTROL DE CALIDAD</b>",
			"museum_bookQATeam2": "<b><color=#6a36be>DALIA FIGUEROA</color> - CONTROL DE CALIDAD, MATERIAL PROMOCIONAL Y CAPTURAS DE PANTALLA</b>",
			"museum_bookQATeam3": "<b><color=#11c324>TUCKER WILKIN</color> - GARANTÍA DE CALIDAD SUPERIOR</b>",
			"museum_bookQATeam4": "<b><color=#e28eb6>SCOTT GURNEY</color> - GARANTÍA DE CALIDAD TÉCNICA</b>",
			"museum_bookQATeam5": "El equipo de control de calidad de New Blood (Cameron, Dalia, Tucker y Scott) se encarga de que el juego funcione correctamente y sin errores importantes. Gracias a ellos, ULTRAKILL parece un juego que funciona a pesar de ser un desastre de cinta aislante, espaguetis, pegamento y oraciones. Antes de que ULTRAKILL se uniera al catálogo de New Blood, yo mismo tenía que hacer el control de calidad, e incluso esa pequeña cantidad de pruebas de errores me hace preguntarme cómo se las arregla esta gente para mantener la cordura.",
			"museum_bookQATeam6": "...Bueno, relativamente cuerdo.",
			"museum_bookQATeam7": "<color=red><i>\"En palabras inmortales del gran delantero centro húngaro Nandor Hidegkuti - 'Amikor eljön a forradalom, a zeneipar lesz az első amely menni fog. Köszönöm szépen'\"</i></color>",
			"museum_bookQATeam8": "<color=#6a36be><i>\"Ya sean juegos, música, películas o la compañía de otras personas, asegúrate de disfrutar de los buenos momentos que vives y mira siempre atrás con una nota positiva. La vida es preciosa y, al fin y al cabo, es tu propio espectáculo. Disfruta de tu vida al máximo y dale a todo el mundo respeto y amor. Una sonrisa en la cara de alguien vale su peso en oro.\"</i></color>",
			"museum_bookQATeam9": "<color=#11c324><i>\"De todas las cicatrices en mi psique, esta siempre será una de las favoritas. desde esa puerta maldita hasta el resbalón accidental del brazo del spawner, ¡a pesar de todo ha sido un gran momento! A veces los videojuegos pueden ser geniales. ¡Ojalá podamos ver más!\"</i></color>",
			"museum_bookQATeam10": "<color=#e28eb6><i>\"Poder ayudar a hacer realidad una visión creativa tan fuerte como la de Hakita ha sido un honor absoluto y una experiencia inolvidable. Siempre estaré agradecido por esta oportunidad y espero con impaciencia lo que pueda venir.\"</i></color>",
			
			"museum_bookPitr1": "<b><color=orange>PITR</color> - PROGRAMADOR PRINCIPAL</b>",
			"museum_bookPitr2": "PITR ya empezó a ayudar con la programación a finales de 2019, pero se incorporó oficialmente al equipo a principios de 2020 gracias a sus mods de ULTRAKILL y a un primer intento de sistema de niveles personalizados. Es el responsable de la programación más avanzada del juego, como sistemas como los cheats, los patrones de la Ciber Rutina y los subtítulos. También creó la totalidad del Sandbox y el 5-S, con sólo pequeños retoques estéticos por mi parte.",
			"museum_bookPitr3": "Básicamente, si miras el código del juego y ves algo que esté realmente bien hecho, probablemente sea obra suya.",
			"museum_bookPitr4": "Algunas de sus mayores contribuciones son:",
			"museum_bookPitr5": "<size=18>- Programación y diseño de niveles para Sandbox y 5-S</size>",
			"museum_bookPitr6": "<size=18>- Programación para la mayoría de los sistemas avanzados como trampas, patrones de la Ciber Rutina y subtítulos.</size>",
			"museum_bookPitr7": "<size=18>- Muchas optimizaciones de programación y correcciones de errores</size>",
			"museum_bookPitr8": "<size=18>- Mucha ayuda diversa sobre programación</size>",
	
			"museum_bookHeckteck1": "<b><color=orange>HECKTECK</color> - PROGRAMACIÓN ADICIONAL</b>",
			"museum_bookHeckteck2": "Heckteck se incorporó temporalmente al equipo a principios de 2022 gracias a su experiencia y habilidades en la creación de mods para ULTRAKILL, para revisar el sistema de estilo e incluir el estancamiento, así como otras características relacionadas con la calidad de vida. También crearon el sistema de jukebox para el Cyber Grind.",
			"museum_bookHeckteck3": "<i><color=orange>\"este año falta la cosecha\"</color></i>",
	
			"museum_bookCabalcrow1": "<b><color=silver>EMANUIL \"CABALCROW\" CHIZHOV</color> - PROGRAMADOR ADICIONAL</b>",
			"museum_bookCabalcrow2": "CabalCrow fue uno de los primeros fans acérrimos de ULTRAKILL que ayudó a dar vida a la escena de speedrunning del juego. También ayudó mucho a resolver errores antes de que el juego contara con un equipo de control de calidad y grabó la mayoría de las imágenes de los primeros tráilers. Su contribución a la programación se materializa en el sistema de escalada que creó en 2020, que permite a los jugadores subir y bajar suavemente por pequeños salientes y obstáculos.",
			"museum_bookCabalcrow3": "<color=silver><i>\"ya sabes lo que dicen\n50 dólares son 50 dólares\"</i></color>",
	
			"museum_bookLucasVarney1": "<b><color=#BD8BF3>LUCAS VARNEY</color> - PROGRAMADOR ADICIONAL</b>",
			"museum_bookLucasVarney2": "Lucas es otro programador de New Blood, que trabaja principalmente en su propio juego, pero que de vez en cuando colabora con ULTRAKILL cuando es necesario. Sus contribuciones han estado relacionadas sobre todo con la optimización, ayudando a que el juego funcione mejor y creando herramientas de desarrollo que permiten una optimización por niveles más sencilla.",
			"museum_bookLucasVarney3": "<color=#BD8BF3><i>\"Muchas gracias a todos los que estáis aquí, incluido tú, que estás leyendo esto. Siempre he soñado con trabajar en videojuegos, pero nunca pensé que sería lo bastante bueno para dedicarme a ello profesionalmente. Dejé el instituto antes de tiempo debido a la ansiedad y realmente sentía que estaba tirando mi vida por la borda. Pero nunca me rendí, ¡y nunca lo haré!\n\nSeas quien seas, nunca pierdas la esperanza y ten siempre presente que no hay que avergonzarse de ser uno mismo y de hacer las cosas que te gustan, siempre que nadie salga herido. Eres más que tu etiqueta y vales más que tus credenciales. Disfruta de los pequeños momentos, abraza lo que te hace feliz y sé la mejor persona que puedas ser.\"</i></color>",
	
			"museum_bookBenMoir1": "<b><color=#3EF242>BEN MOIR</color> - PROGRAMADOR ADICIONAL</b>",
			"museum_bookBenMoir2": "Ben aka \"Zombie\" es el mago de la programación de New Blood. Va de un proyecto a otro, solucionando problemas complicados y dando consejos generales de programación. Si hay un problema, conoce la solución.",
			"museum_bookBenMoir3": "Aunque la mayor parte de su trabajo en ULTRAKILL consiste en ayudar a otros programadores, también ha programado él mismo algunos de los sistemas del juego, como la compatibilidad con mandos y el asistente de puntería automática.",
			"museum_bookBenMoir4": "<color=#3EF242><i>\"¡Eh, Hakita! ¿Podemos decir \"joder\" en el juego?\"</i></color>",
	
			"museum_bookMeganeko1": "<b><color=#E93436>MEGANEKO</color> - COMPOSITOR INVITADO</b>",
			"museum_bookMeganeko2": "Conocí a Meganeko a principios de 2020 después de que BigRock, que es fan suyo, se diera cuenta de que seguía la cuenta de Twitter de ULTRAKILL y le preguntara si estaría interesado en colaborar. Al principio no tenía nada concreto en mente, pero una vez que me envió un clip de prueba de sonido que mostraba el tipo de sonido que buscaría, enseguida me pareció la música perfecta para un modo de supervivencia sin fin.",
			"museum_bookMeganeko3": "Esa prueba de sonido acabó convirtiéndose, tras meses de iteración, en la música de fondo titular de The Cyber Grind. En cierto modo, puedes darle las gracias por haber provocado la creación de ese modo.",
			"museum_bookMeganeko4": "<color=#E93436><i>\"La demo alfa me inspiró muchísimo. Poder canalizar esa inspiración en el juego fue un poco surrealista. \r\nMuchas gracias a Hakita y BigRock por su ayuda.\"</i></color>",
	
			"museum_bookKeygenChurch1": "<b><color=#aa0000>KEYGEN CHURCH</color> - COMPOSITOR INVITADO</b>",
			"museum_bookKeygenChurch2": "Keygen Church alias Master Boot Record se puso en contacto conmigo a mediados-finales de 2022, y yo ya era fan de su música como Keygen Church, así que me alegré mucho de contar con él como compositor invitado. El momento era perfecto también, ya que su estilo encaja muy bien con la estética de la capa Herejía, así que creó el primer tema de batalla para P-2, titulado \"Tenebre Rosso Sangue\".",
			"museum_bookKeygenChurch3": "También colaboramos en el ARG conectado, en el que él se encargó de la mayor parte del trabajo, puesto que ya había hecho cosas similares con sus proyectos.",
            "museum_bookKeygenChurch4": "<color=#aa0000><i>\"Baja resolución. Alta imaginación. Alabado sea el código.\"</i></color>",

			"museum_bookHealth1": "<b><color=red>HEALTH</color> - COMPOSITOR INVITADO</b>",
			"museum_bookHealth2": "<b><color=red>BENJAMIN MILLER</color> - TAMBORES</b>",
			"museum_bookHealth3": "<b><color=red>JACOB DUZSIK</color> - VOCES, GUITARRA</b>",
			"museum_bookHealth4": "<b><color=red>JOHN FAMIGLIETTI</color> - BAJO, SOFTWARE</b>",
			"museum_bookHealth5": "A principios de 2023 colaboramos con el grupo HEALTH para estrenar su canción \"HATEFUL\" en la Ciber Rutina. Soy fan de HEALTH desde que escuché su música en Max Payne 3 y sus ritmos electrónicos, pesados y sanguinolentos, encajan a la perfección con el caos de ULTRAKILL, así que estoy muy contento de que su música forme parte del juego.",
			"museum_bookHealth6": "<color=red><i>\"DE VUELTA A LA CIBER RUTINA\"\r</i></color>",

			"museum_bookQuetzalTirado1": "<b><color=#AA4CAD>QUETZAL TIRADO</color> - MÚSICO INVITADO</b>",
			"museum_bookQuetzalTirado2": "Conocí a Quetzal a través de un amigo común a principios de 2021, cuando le pregunté si podía grabar un solo de saxofón para la canción de P-1 \"CHAOS\". El solo no funcionó, pero se incluyeron partes de sus grabaciones y se esparcieron por la pista para añadir ruido y textura.",
			"museum_bookQuetzalTirado3": "Más tarde, grabó solos improvisados de saxofón para la canción 5-1 \"Deep Blue\", que yo edité para que se escucharan en la versión final. También grabó el zumbido del clarinete bajo que se convirtió en el efecto de sonido del cuerno del Insurrecto de Sísifo.",
			"museum_bookQuetzalTirado4": "<color=#AA4CAD><i>\"a mi madre le gustó la canción en la que estoy en ultrakill, así que creo que en este punto cuento como un artista de éxito, ¿verdad? también muchas gracias a los gays, encuéntrame en ese nivel en el que el agua jode la música, baby\"</i></color>",
	
			"museum_bookSalad1": "<b><color=#20FF20>SALAD</color> - ARTISTA DE JAKITO</b>",
			"museum_bookSalad2": "Salad dibujó a Jakito.",
			"museum_bookSalad3": "Algunas de sus mayores contribuciones son:",
            "museum_bookSalad4": "<size=18>- Jakito</size>",
            "museum_bookSalad5": "<i><color=#20FF20>\"¿Estás o no estás?\"</color></i>",
			
			"museum_bookJacobHHR1": "<b><color=#FFB2DC>JACOB H.H.R.</color> - ESCRITOR (PROSA Y DIÁLOGO)</b>",
			"museum_bookJacobHHR2": "Jacob se unió al equipo a principios de 2020 para ayudar a escribir la prosa y los diálogos del juego, después de que le conociera a través de un amigo desarrollador de juegos común. Es el principal responsable de la escritura de los libros que se encuentran por los niveles, así como de los diálogos de Gabriel y de la prosa de las escenas de intermedio. En el Acto I, yo trazaba un esquema general de lo que quería que tuviera cada texto y él lo escribía con algunos retoques y ediciones por mi parte, mientras que en el Acto II la prosa se repartía al 50% entre los dos.",
			"museum_bookJacobHHR3": "La mayoría de esas grandes frases poéticas y versos impactantes que se han convertido en icónicos en la comunidad ULTRAKILL son gracias a sus habilidades con el idioma inglés.",
	
			"museum_bookVVizard1": "<b><color=#ee0c47>VVIZARD</color> - DESARROLLADOR DE MUSEOS</b>",
			"museum_bookVVizard2": "Vvizard fue contratado temporalmente a finales de 2022 para crear este museo gracias a su experiencia y habilidades con una versión temprana del editor de niveles ULTRAKILL. Diseñó el nivel e hizo todos los modelos y texturas.",
			"museum_bookVVizard3": "Si te preguntabas por qué es el nivel más bonito del juego, él es la razón.",
			"museum_bookVVizard4": "<color=#ee0c47><i>\"ULTRAKILL es especial para mí de una forma que no cabe en un libro, trabajar en este juego es algo que llevaré siempre en el corazón.\nEspero poder seguir trabajando con la maravillosa gente de New Blood y las interacciones que he tenido con la comunidad me han ayudado a formar parte de este equipo.\n\n\nA veces me pregunto dónde empieza la caída del dominó y dónde acabará.\nPero si Oyff alguna vez ve esto, un buen video de youtube (The ULTRAKILL Rip and Tear) realmente puede cambiar tu vida.\"</i></color>",
	
			"museum_bookAdditionalMusic1": "<b>CRÉDITOS MUSICALES ADICIONALES:</b>",
			"museum_bookAdditionalMusic2": "\"Take Care\", el tema de la tienda: Muestreo de \"Were You Foolin'\" de la Russ Morgan Orchestra (Dominio público)",
			"museum_bookAdditionalMusic3": "\"Cerberus\" en 0-5: CERBERO: Música clásica extraída de \"Mars, the Bringer of War\" de la Suite de los Planetas de Gustav Holst (Dominio público)",
			"museum_bookAdditionalMusic4": "\"Clair de Lune\" en 1-4: CLAIR DE LUNE: Escrito por Claude Debussy, interpretación de Laurens Goedhart (licencia CC 3.0)",
			"museum_bookAdditionalMusic5": "\"BWV 639 'I call to you, Lord Jesus Christ'\" en 3-2: EN CARNE Y HUESO: Escrito por Johann Sebastian Bach (Dominio público)",
			"museum_bookAdditionalMusic6": "\"The Spinal Staircase\" en P-1: ESPÍRITU DE SUPERVIVIENTE: Muestra de \"Sourire d'Avril\" compuesta por Maurice Depret (Dominio público)",
			"museum_bookAdditionalMusic7": "\"CHAOS\" en P-1: ESPÍRITU DE SUPERVIVIENTE: Clarinete bajo y saxofón soprano improvisado y grabado por Quetzal Tirado",
			"museum_bookAdditionalMusic8": "\"Deep Blue\" en 5-1: EN EL DESPERTAR DE POSEIDÓN: Saxofón tenor improvisado y grabado por Quetzal Tirado, editado por Hakita",
			"museum_bookAdditionalMusic9": "\"Fallen Angel\" en 6-2: ESTÉTICAS DEL ODIO: Adaptado de \"BWV 639 'I call to you, Lord Jesus Christ'\" por Johann Sebastian Bach",
			"museum_bookAdditionalMusic10": "\"7th Symphony, 2nd Movement: Allegretto\" en Intermisión 2: Escrito por Ludwig van Beethoven, interpretación de Lambis Vassiliadis (Dominio público)",
	
			"museum_bookAdditionalCredits1": "<b>CRÉDITOS ADICIONALES</b>",
			"museum_bookAdditionalCredits2": "<b><color=orange>AGRADECIMIENTOS ESPECIALES</color> a</b>",
			"museum_bookAdditionalCredits3": "<b>Magnega</b> por decirme que mi anterior juego, Untraceable, no era divertido, lo que me provocó una crisis existencial que me hizo abandonar el proyecto y crear ULTRAKILL en su lugar.",
			"museum_bookAdditionalCredits4": "<b>Mikko Tamper Y Robert Raulus</b> por su continuo apoyo, así como por sus pruebas beta y sus comentarios.",
			"museum_bookAdditionalCredits5": "<b>B.G.B. y Splendid</b> por las pruebas beta y comentarios",
	
			"museum_bookStephanWeyte1": "<b><color=orange>STEPHAN WEYTE</color> - VOZ DE MINOS PRIME</b>",
			"museum_bookStephanWeyte2": "Como la mayoría de la gente, yo conocía a Stephan Weyte principalmente como la voz de Caleb en Blood, pero escucharle como Nyarlathotep en Dusk me dejó claro que aún tenía talento, así que incluso antes de unirme a New Blood, ya había decidido que quería que Stephan pusiera voz a alguien en ULTRAKILL. Cuando llegó el momento de elegir la voz de Minos Prime, la elección era obvia.",
			"museum_bookStephanWeyte3": "Fue un placer trabajar con Stephan, y su voz da tanta riqueza y carácter a Minos que no puedo imaginármelo de otra forma.",
	
			"museum_bookLenvalBrown1": "<b><color=orange>LENVAL BROWN</color> - VOZ DE SÍSIFO PRIME</b>",
			"museum_bookLenvalBrown2": "Me puse en contacto con Lenval a principios de 2023 tras escuchar su fantástica interpretación como narrador en Disco Elysium y sentir que su voz profunda y texturizada encajaría a la perfección con el Rey Sísifo. Fue un placer trabajar con él y ayudó a que Sísifo destacara como un personaje único.",
	
			"museum_bookGianniMatragrano1": "<b><color=#20afdb>GIANNI MATRAGRANO</color> - VOZ DE GABRIEL</b>",
			"museum_bookGianniMatragrano2": "Gianni se puso en contacto conmigo a finales de 2019 para ofrecerme su talento, pero no empezamos a trabajar juntos hasta mediados de 2020, poco menos de una semana antes de que el juego saliera en Acceso anticipado. A pesar de la brevedad del plazo, lo dejó todo hecho polvo, no solo definiendo y solidificando el personaje y la voz de Gabriel, sino también ofreciendo unas interpretaciones fantásticas que consiguen captar tanto su intensidad visceral como los matices más sutiles de su mundo interior.",
			"museum_bookGianniMatragrano3": "Desde entonces no ha hecho más que mejorar, y estoy muy contento de trabajar con alguien que entiende tan bien mi visión de la historia y el personaje de Gabriel que fue capaz de improvisar todas las burlas de la primera pelea de Gabriel. Es un placer trabajar con él y el sueño de cualquier desarrollador independiente demasiado ambicioso como yo.",
			"museum_bookGianniMatragrano4": "<i><color=#20afdb>\"¿Puedes escribir algo en el que le di las gracias a la gente gay?\"</color></i>",
	
			"museum_bookMandalore1": "<b><color=#e09e2e>MANDALORE</color> <color=#9884bb>HERRINGTON</color> - VOZ DEL MISTERIOSO CABALLERO DRUIDA</b>",
			"museum_bookMandalore2": "<b><color=#eabbd7>JOY YOUNG</color> - VOZ DE BÚHO</b>",
			"museum_bookMandalore3": "Me reuní por primera vez con Mandalore a finales de 2019 tras su análisis de Dusk, cuando le envié un mensaje de texto para pedirle que explicara algunas de las críticas que había mencionado sobre los shooters retro. En ese momento ULTRAKILL era solo un pequeño proyecto sin nombre, pero aún así se tomó el tiempo no solo para escribir una respuesta en profundidad, sino también para jugar la demo de ULTRAKILL y dar comentarios muy útiles para ella.",
			"museum_bookMandalore4": "Como agradecimiento por su ayuda, quise hacer un pequeño combate contra un jefe de broma protagonizado por él y Joy basado en algunos chistes de su stream de El Misterio de los Druidas, utilizando clips de su crítica de EYE como líneas de voz. Una vez que vio el jefe, se ofreció no solo a volver a grabar esas líneas, sino también a grabar otras completamente nuevas con Joy, que improvisaron juntos.",
			"museum_bookMandalore5": "<i><color=#e09e2e>\"Visítame</color> <color=#9884bb>en las tumbas con hilo musical. Qué clase. ¡Gracias por jugar!\"</color></i>",
			"museum_bookMandalore6": "<i><color=#eabbd7>\"aquí para pasar un buen rato, no un mal rato\"</color></i>",
	
			"museum_weaponsBeamcutter1": "<b><color=orange>CORTAHILOS</color></b>",
			"museum_weaponsBeamcutter2": "Diseño de Francis, modelo WIP de Victoria.",
			"museum_weaponsBeamcutter3": "<b>FUEGO PRIMARIO:</b> Mantener para disparar el rayo",
			"museum_weaponsBeamcutter4": "<b>FUEGO SECUNDARIO:</b> Colocar/quitar el dron",
			"museum_weaponsBeamcutter5": "Una sexta arma que se eliminó al principio de su creación debido a los numerosos problemas de diseño y para evitar la sobrecarga del arsenal y el solapamiento de las funciones de las armas.",
			"museum_weaponsBeamcutter6": "Basada en el arquetipo de pistola de rayos, dispara un rayo sostenido que requiere que el jugador siga a su objetivo para infligir daño continuo. Inflige menos daño cuando se está quieto para disuadir al jugador de quedarse quieto mientras dispara, aunque en esta versión puedes moverte rápidamente de un lado a otro para cumplir ese requisito sin que apuntar sea mucho más difícil.",
			"museum_weaponsBeamcutter7": "Las armas de fuego sostenido son muy difíciles de hacer que funcionen bien con el sistema de combate de ULTRAKILL, como demuestra la cantidad de iteraciones por las que tuvo que pasar la escopeta de clavos antes de encontrar su lugar en el arsenal, y dado que la munición infinita significa que cada arma tiene que tener su propio nicho para no dejar obsoleta a ninguna otra y que la escopeta de clavos ya cumplía una función similar, opté por recortarla en lugar de intentar forzarla en un arsenal ya de por sí lleno.",
			"museum_weaponsBeamcutter8": "Se suponía que la parte delantera del arma giraría cuando se disparara el rayo, pero este modelo WIP no tiene rigging. Tampoco se han implementado sonidos, por lo que puede parecer bastante débil en términos de retroalimentación en comparación con las armas terminadas.",
			"museum_weaponsBeamcutter9": "Aunque me gusta el concepto del arma, creo que fue una decisión acertada eliminarla. Prefiero un arsenal más pequeño en el que cada arma sea distinta y útil a un arsenal más grande en el que algunas de ellas queden obsoletas con la introducción de otras.",
	
			"museum_weaponsBlackHoleCannon1": "<b><color=orange>CAÑÓN DE AGUJERO NEGRO</color></b>",
			"museum_weaponsBlackHoleCannon2": "<b>FUEGO PRIMARIO:</b> Lanzar un agujero negro",
			"museum_weaponsBlackHoleCannon3": "<b>FUEGO SECUNDARIO:</b> Activar un agujero negro lanzado",
			"museum_weaponsBlackHoleCannon4": "Una superarma recortada que debía funcionar mediante un medidor que se rellenaba matando enemigos. Se creó a principios de 2019, poco después de añadir la escopeta, con la intención de introducirla mucho más adelante en el juego.",
			"museum_weaponsBlackHoleCannon5": "El jugador tendría la opción de usar su medidor de muertes para obtener una mejora temporal, como en Devil Trigger de Devil May Cry, o un disparo con el cañón de agujero negro. El medidor se eliminó debido a que este tipo de mecánicas suelen provocar problemas de acumulación y equilibrio, ya que los encuentros no se pueden equilibrar en función de si el jugador tiene o no medidor, lo que provoca que las batallas sean demasiado fáciles con medidor o demasiado difíciles sin él.",
			"museum_weaponsBlackHoleCannon6": "En su lugar, la idea del modo DT buff se convirtió en el potenciador de doble empuñadura, que evita ese problema ya que el diseñador de niveles controla cuándo el jugador tiene acceso a él, y el papel del Cañón de Agujero Negro pasó a ser ocupado por el Railcannon, una superarma de menor compromiso que es lo suficientemente débil como para no convertirse en un as en la manga con el que los jugadores puedan saltarse encuentros complicados y que se utiliza con la suficiente frecuencia como para que el jugador no sienta la necesidad de acapararla.",
			"museum_weaponsBlackHoleCannon7": "Aunque el Cañón del Agujero Negro era increíblemente potente cuando se creó, ya que los únicos enemigos del juego eran los husks básicos, el juego se ha vuelto mucho más caótico y explosivo desde entonces, por lo que es bastante débil en comparación. He mantenido su nivel de potencia original para esta versión de museo en aras de una representación exacta, así que si parece débil, es porque solo se creó para matar Filth, Strays y Schisms.",
			"museum_weaponsBlackHoleCannon8": "El cañón de agujero negro nunca tuvo un diseño visual ni un modelo, de ahí que esté representado por una escopeta alargada. Esto llevó a mucha gente a pensar que se suponía que era una variación de la escopeta, pero esa nunca fue la intención.",
	
			"museum_weaponsRevolver1": "<b><color=orange>REVOLVER</color></b>",
			"museum_weaponsRevolver2": "<b>IZQUIERDA: 2018 Original de FlyingDog</b>",
			"museum_weaponsRevolver3": "<b>DERECHA: 2022 Remake de Victoria</b>",
			"museum_weaponsRevolver4": "La primera arma y el primer modelo del juego. Como de costumbre, no había arte conceptual, así que FlyingDog creó el diseño sobre la marcha a partir de una sugerencia mía. Desde entonces, Victoria ha rehecho el modelo y la textura manteniéndose fiel al diseño original, lo que supone una mejora visual directa.",
			"museum_weaponsRevolver5": "Originalmente, el revólver tenía distintas variantes verdes y rojas. La antigua variante verde permitía rebotar los disparos en las superficies, inspirada en el Revólver Ocelot. Desgraciadamente, aunque el concepto era genial, resultaba extremadamente difícil de manejar y de usar, ya que requería demasiada configuración y posicionamiento para poder usarse con eficacia, lo que chocaba con el ritmo rápido del juego. Sin embargo, la idea de demostrar la puntería mediante disparos rebotados se mantuvo y se reinterpretó en la versión de moneda, ahora icónica y mucho más útil.",
			"museum_weaponsRevolver6": "La variación roja era una variación de doble empuñadura, en la que el revólver izquierdo se disparaba con el fuego primario y el derecho con el secundario. Al igual que la variante verde, el concepto era genial, pero mecánicamente carecía de interés más allá de la novedad inicial. Tenía algunas ideas sobre cómo \"arreglarlo\", pero acabé desechándolo por completo, y desde entonces la idea de la doble empuñadura se ha reinterpretado en el potenciador de doble empuñadura, mucho más divertido y libre.",
	
			"museum_weaponsShotgun1": "<b><color=orange>ESCOPETA</color></b>",
			"museum_weaponsShotgun2": "<b>IZQUIERDA: 2019 Original de FlyingDog</b>",
			"museum_weaponsShotgun3": "<b>DERECHA: 2022 Remake de Victoria</b>",
			"museum_weaponsShotgun4": "Al igual que el revólver, la escopeta fue realizada por FlyingDog sin arte conceptual, y posteriormente rehecha por Victoria, manteniéndola fiel al diseño original pero actualizándola para que encajara mejor en el nuevo estilo visual del juego. La nueva versión es de color más claro, ya que el estilo negro mate original acabó muy apagado debido a la vibrante iluminación de colores del juego, aunque las personas que preferían el estilo antiguo pueden usar el primer preajuste de color para recuperarlo.",
			"museum_weaponsShotgun5": "La escopeta tenía algunos problemas de equilibrio cuando se añadió originalmente, ya que todos los enemigos morían con un par de disparos de revólver, lo que hacía que la escopeta pareciese inútil en comparación, causando una mala primera impresión. Al final se me ocurrió cambiar ligeramente el código de los proyectiles para que no se destruyeran al alcanzar a un enemigo que ya estaba muerto. Este pequeño cambio fue lo que hizo que la escopeta dejara de ser un arma lenta que infligía daño a un solo objetivo para convertirse en un arma caótica de destrucción masiva, lo que la hacía útil tanto contra los enemigos más fuertes como contra las multitudes de enemigos más débiles.",
	
			"museum_weaponsNailgun1": "<b><color=orange>NAILGUN</color></b>",
			"museum_weaponsNailgun2": "<b>IZQUIERDA: 2019 Original de Jericho y FlyingDog</b>",
			"museum_weaponsNailgun3": "<b>DERECHA: 2022 Remake de Jericho y Victoria</b>",
			"museum_weaponsNailgun4": "La primera arma basada en arte conceptual, dibujada y diseñada por Jericho, así como la contribución final de FlyingDog al juego. El modelo original, más tosco y sencillo, seguía encajando en el estilo visual de la época, pero desde entonces los gráficos han mejorado, lo que hace que sobresalga como un pulgar dolorido, que fue una de las principales razones por las que quisimos rehacer los antiguos modelos de armas, junto con el sistema de colores personalizado.",
			"museum_weaponsNailgun5": "La pistola de clavos es probablemente el arma que ha tenido que pasar por más iteraciones antes de encontrar finalmente su lugar en el arsenal. De hecho, no fue hasta la actualización del servidor aislado del verano de 2021 cuando terminó de encajar, lo que significa que fueron necesarios 2 años de ajustes e iteraciones constantes para que un arma automática encajara en el arsenal de ULTRAKILL. El mayor cambio fue pasar de munición infinita a munición recargable, lo que dio a los jugadores más motivos para dejar de usarla tras un tiempo de uso, pero el cambio que hizo que encajara de verdad fue acelerar la animación de equipamiento, lo que hizo que cambiar a ella en combate fuera mucho más fluido y se sintiera como una parte orgánica de los combos de armas.",
			"museum_weaponsNailgun6": "Algunas ideas y versiones desechadas incluyen un arpón de alto daño y recarga lenta y una versión que permitía disparar ambos cañones simultáneamente, aumentando la cadencia de fuego a costa de la velocidad de movimiento del jugador. El primero acabó evolucionando hasta convertirse en el imán y el segundo en el sobrecalentamiento, así que a pesar de lo mucho que han cambiado las cosas, aún quedan partes de los originales.",

			"museum_enemiesFilth1": "<b><color=orange>FILTH</color></b>",
			"museum_enemiesFilth2": "<b>IZQUIERDA: 2018 Original de Toni Stigell y FlyingDog</b>",
			"museum_enemiesFilth3": "<b>DERECHA: Remake 2020 de Jericho, BigRock y Victoria</b>",
			"museum_enemiesFilth4": "El Filth, originalmente llamado simplemente \"Zombie\" o \"Husk\", fue el segundo enemigo diseñado para el juego. Entonces no teníamos artistas conceptuales, así que le dije a Toni que hiciera un zombi escuálido como los de Quake. Este era el proceso habitual antes de que BigRock se incorporara como primer artista conceptual, y el contraste en la calidad del diseño deja claro que los artistas conceptuales creativos pueden marcar una gran diferencia.",
			"museum_enemiesFilth5": "Un aspecto interesante de los Filth es que, en las primeras versiones de la demo, la gente se quejaba de que la IA de los enemigos cuerpo a cuerpo era demasiado tonta, pero esas quejas cesaron por completo tras el rediseño. La nueva versión parece en realidad un monstruo enjambre descerebrado que sólo piensa en comer, así que el hecho de que fuera tonto ya no parecía fuera de lugar ni un defecto. Transmitir correctamente el propósito de un enemigo u objeto a través de su aspecto es un aspecto a menudo infravalorado del diseño de personajes.",
			"museum_enemiesFilth6": "El nuevo diseño se inspira en el álbum de debut de Swans, del que también toma su nombre el enemigo. Al principio, la boca y los dientes del modelo eran mucho más pequeños, pero no dejé de decirle a Victoria \"¡MÁS GRANDE!\" hasta que llegamos al punto en el que está ahora.",
			"museum_enemiesFilth7": "Filth se coloreó originalmente de naranja para que encajara en el capítulo Preludio, pero en realidad se convirtió en un problema por el que a la gente a menudo le costaba verlos, ya que encajaban <i>demasiado</i> así que su color primario pasó a ser el verde.",
			
			"museum_enemiesStray1": "<b><color=orange>STRAY</color></b>",
			"museum_enemiesStray2": "<b>IZQUIERDA: 2018 Original de Toni Stigell, FlyingDog y Hakita</b>",
			"museum_enemiesStray3": "<b>DERECHA: Remake 2020 de Jericho y Sam</b>",
			"museum_enemiesStray4": "Originalmente, el Stray se llamaba simplemente \"Projectile Zombie\" o \"Projectile Husk\" y, durante un breve periodo de tiempo, \"Stalker\", aunque ese nombre se le dio después al enemigo que lo tiene ahora. Toni estaba ocupado en ese momento, así que yo, con mis limitados conocimientos de Blender, me limité a editar su modelo original de Filth para hacer la versión original del Stray, y luego FlyingDog hizo la textura para él. De nuevo, en realidad no teníamos ningún arte conceptual, así que la textura se basó en la frase \"Un esqueleto con todos los órganos y la carne todavía dentro\", o algo así.",
			"museum_enemiesStray5": "La nueva versión, basada en el diseño de Jericho para el Soldado, mantiene esa idea general pero la ejecuta de una forma mucho menos caricaturesca.",
	
			"museum_enemiesSchism1": "<b><color=orange>SCHISM</color></b>",
			"museum_enemiesSchism2": "<b>IZQUIERDA: 2018 Original de Toni Stigell, FlyingDog y Hakita</b>",
			"museum_enemiesSchism3": "<b>DERECHA: Remake de 2020 por BigRock y Sam</b>",
			"museum_enemiesSchism4": "El Schism, originalmente llamado \"Super Projectile Zombie\", es otra edición del modelo Filth original. Toni y FlyingDog estaban ocupados por aquel entonces, así que este modelo ni siquiera recibió una textura exclusiva. Es simplemente la textura del Filth original sin el tinte naranja.",
			"museum_enemiesSchism5": "La nueva versión sigue utilizando el mismo esqueleto y las mismas animaciones, lo que significa que los brazos adicionales se mueven como muñecos de trapo, ya que no tienen datos de animación asociados.",
			"museum_enemiesSchism6": "Los nuevos diseños de los Husks se dibujaron y modelaron con un poco de prisa para tenerlos listos a tiempo para el lavado de cara del Preludio que estábamos haciendo para la nueva versión de la demo después de que el juego fuera elegido por New Blood, lo que significaba que los nuevos diseños sólo tenían un boceto desde un ángulo cada uno. Esto dio lugar a un divertido incidente en el que Sam, mientras hacía el modelo, malinterpretó el boceto y pensó que la cabeza sobresalía mucho por delante en lugar de estar en el hombro, ¡lo que hizo que la primera iteración del modelo pareciera un xenomorfo!",
	
			"museum_enemiesSwordsmachine1": "<b><color=orange>MÁQUINA DE ESPADAS</color></b>",
			"museum_enemiesSwordsmachine2": "<b>IZQUIERDA: 2019 Original de BigRock, FlyingDog y Toni Stigell.</b>",
			"museum_enemiesSwordsmachine3": "<b>DERECHA: 2022 Remake de BigRock y Victoria</b>",
			"museum_enemiesSwordsmachine4": "Máquina de Espadas fue el primer enemigo diseñado por un artista conceptual, ¡y la diferencia se nota! El maravilloso diseño de BigRock, inspirado en Blame, tiene un carácter implícito que luego se hizo explícito cuando escribí los datos para él.",
			"museum_enemiesSwordsmachine5": "El modelo original, realizado por Toni Stigell y texturizado por FlyingDog, desgraciadamente perdió muchos de los matices que tenía el diseño original, pero encajaba con el estilo visual del juego en aquel momento, y todos éramos aficionados que no sabíamos hacerlo mejor. Desde entonces, Victoria ha rehecho el modelo basándose en el arte conceptual original de BigRock y lo ha trasladado perfectamente al 3D.",
			"museum_enemiesSwordsmachine6": "Una de las primeras iteraciones del diseño de Máquina de Espadas tenía un torso humano sangriento, ya que los enemigos de la época se inclinaban más hacia los híbridos humano-máquina tipo Strogg, antes de que tuviéramos la ambientación, el lenguaje visual y la historia bien resueltos.",
	
			"museum_enemiesMaliciousFace1": "<b><color=orange>CARA MALICIOSA</color></b>",
			"museum_enemiesMaliciousFace2": "<b>IZQUIERDA: 2018 Original de FlyingDog</b>",
			"museum_enemiesMaliciousFace3": "<b>DERECHA: 2022 Remake de Victoria</b>",
			"museum_enemiesMaliciousFace4": "La Cara Maliciosa, llamada \"Spider\" en los archivos del juego gracias a sus patas de araña transparentes, fue en realidad el primer enemigo que se diseñó para el juego. Aunque ahora es un icono, su diseño iba a ser bastante diferente, ya que yo quería un aspecto más austero y simplificado, pero a FlyingDog, que solo modelaba por afición, le costó mucho hacerlo sin ningún arte conceptual que le ayudara, así que al final nos conformamos con esta versión.",
			"museum_enemiesMaliciousFace5": "Esto fue cuando yo era estúpidamente ambicioso y no tenía ni idea de lo que estaba haciendo, así que se barajaron un montón de ideas que acabaron por no entrar. Se suponía que la boca se movería y se abriría al disparar, pero el rig tenía fallos y no conseguimos que funcionara. Los ojos también se separaron en un principio de la malla principal, ya que se me ocurrió que sería genial poder dispararles con el revólver para causarles más daño o cegar al enemigo y que atacara indiscriminadamente, lo cual suena muy bien en concepto, pero en la práctica no sólo sería demasiado complejo para un enemigo inicial, sino que también les daría un contador al que el jugador siempre recurriría, algo que he querido evitar para que el juego esté más abierto a la expresión del jugador. Esto fue antes de que saliera Doom Eternal y se centrara mucho en los puntos débiles y los contadores duros.",
			"museum_enemiesMaliciousFace6": "Otra idea que se me ocurrió en un momento dado fue que tuviera un agujero en la parte posterior de la cabeza que dejara al descubierto el cerebro y permitiera a los jugadores ágiles causar grandes daños, pero tampoco se materializó. Que se me ocurrieran todas estas ideas tontas, a menudo cuando el modelo ya estaba hecho, pero que nunca me comprometiera con ellas fue, comprensiblemente, frustrante para FlyingDog.",
			"museum_enemiesMaliciousFace7": "El nuevo modelo de Victoria es una preciosa recreación casi 1:1 que consigue mantener el aspecto icónico a la vez que mejora la calidad visual. <i>disminuyendo</i> su resolución.",
	
			"museum_plaquesMuseumTitle": "<size=140>SALÓN DE LÁSTIMA: DESARROLLADORES DE ULTRAKILL</size>",
			"museum_plaquesArtRoom": "<size=50>Sala de Arte</size>",
			"museum_plaquesNerdRoom": "<size=50>Sala de nerds</size>",
			"museum_plaquesRestRoom": "<size=40>Sala de descanso</size>",
			"museum_plaquesTalkRoom": "<size=32>Sala de conferencias</size>",
			
			
			"museum_plaquesHakita1": "ARSI \"HAKITA\" PATALA",
			"museum_plaquesHakita2": "Creador de Ultrakill",
	
			"museum_plaquesFrancisXie1": "FRANCIS XIE",
			"museum_plaquesFrancisXie2": "ARTISTA 2D",
	
			"museum_plaquesJerichoRus1": "JERICHO RUS",
			"museum_plaquesJerichoRus2": "ARTISTA 2D",
	
			"museum_plaquesBigRockBMP1": "BIGROCKBMP",
			"museum_plaquesBigRockBMP2": "ARTISTA CONCEPTUAL",
	
			"museum_plaquesMaxOvesson1": "MAXIMILIAN OVESSON",
			"museum_plaquesMaxOvesson2": "ARTISTA 2D",
	
			"museum_plaquesVictoriaHolland1": "VICTORIA HOLLAND",
			"museum_plaquesVictoriaHolland2": "ARTISTA PRINCIPAL 3D",
	
			"museum_plaquesToniStigell1": "TONI STIGELL",
			"museum_plaquesToniStigell2": "ARTISTA 3D",
	
			"museum_plaquesFlyingdog1": "FLYINGDOG",
			"museum_plaquesFlyingdog2": "ARTISTA 3D",
	
			"museum_plaquesSamuelJamesBryan1": "SAMUEL JAMES BRYAN",
			"museum_plaquesSamuelJamesBryan2": "ARTISTA 3D",
	
			"museum_plaquesCameronMartin1": "CAMERON MARTIN",
			"museum_plaquesCameronMartin2": "JEFE DE CONTROL DE CALIDAD",
			
			"museum_plaquesDaliaFigueroa1": "DALIA FIGUEROA",
			"museum_plaquesDaliaFigueroa2": "CONTROL DE CALIDAD",
			
			"museum_plaquesTuckerWilkin1": "TUCKER WILKIN",
			"museum_plaquesTuckerWilkin2": "GARANTÍA DE CALIDAD SUPERIOR",
	
			"museum_plaquesScottGurney1": "SCOTT GURNEY",
			"museum_plaquesScottGurney2": "GARANTÍA DE CALIDAD TÉCNICA",
	
			"museum_plaquesPitr1": "PITR",
			"museum_plaquesPitr2": "PROGRAMADOR PRINCIPAL",
	
			"museum_plaquesHeckteck1": "HECKTECK",
			"museum_plaquesHeckteck2": "PROGRAMADOR ADICIONAL",
	
			"museum_plaquesCabalcrow1": "EMANUIL \"CABALCROW\" CHIZHOV",
			"museum_plaquesCabalcrow2": "PROGRAMADOR ADICIONAL",
	
			"museum_plaquesLucasVarney1": "LUCAS VARNEY",
			"museum_plaquesLucasVarney2": "PROGRAMADOR ADICIONAL",
	
			"museum_plaquesBenMoir1": "BEN MOIR",
			"museum_plaquesBenMoir2": "PROGRAMADOR ADICIONAL",
	
			"museum_plaquesDaveOshry1": "DAVE OSHRY",
			"museum_plaquesDaveOshry2": "CEO DE NEW BLOOD INTERACTIVE",
	
			"museum_plaquesMeganeko1": "MEGANEKO",
			"museum_plaquesMeganeko2": "COMPOSITOR INVITADO",
	
			"museum_plaquesKeygenChurch1": "KEYGEN CHURCH",
			"museum_plaquesKeygenChurch2": "COMPOSITOR INVITADO",

			"museum_plaquesHealth1": "HEALTH",
			"museum_plaquesHealth2": "COMPOSITOR INVITADO",

			"museum_plaquesQuetzalTirado1": "QUETZAL TIRADO",
			"museum_plaquesQuetzalTirado2": "COMPOSITOR INVITADO",
	
			"museum_plaquesSalad1": "SALAD",
			"museum_plaquesSalad2": "ARTISTA DE JAKITO",
	
			"museum_plaquesJacobHHR1": "JACOB HHR",
			"museum_plaquesJacobHHR2": "ESCRITOR (PROSA Y DIÁLOGO)",
	
			"museum_plaquesVVizard1": "VVIZARD",
			"museum_plaquesVVizard2": "CREADOR DEL MUSEO",
	
			"museum_plaquesAdditionalMusic": "ADDITIONAL MUSIC",
			"museum_plaquesAdditionalCredits": "CRÉDITOS ADICIONALES",
	
			"museum_plaquesStephanWeyte1": "STEPHAN WEYTE",
			"museum_plaquesStephanWeyte2": "VOZ DE MINOS PRIME",
	
			"museum_plaquesLenvalBrown1": "LENVAL BROWN",
			"museum_plaquesLenvalBrown2": "VOZ DE SÍSIFO PRIME",
	
			"museum_plaquesGianniMatragrano1": "GIANNI MATRAGRANO",
			"museum_plaquesGianniMatragrano2": "VOZ DE GABRIEL",
	
			"museum_plaquesJoyYoung1": "JOY YOUNG",
			"museum_plaquesJoyYoung2": "VOZ DEL BÚHO",
	
			"museum_plaquesMandalore1": "MANDALORE HERRINGTON",
			"museum_plaquesMandalore2": "VOZ DEL MISTERIOSO CABALLERO DRUIDA",
			
			"museum_rocketRace1": "<color=orange>CARRERA DE\nCOHETE</color>",
			"museum_rocketRace2": "<size=18>INICIAR CARRERA</size>",
			"museum_rocketRaceResult": "TIEMPO:",
			
			"museum_cinemaPlay": "<size=16>ARRANCAR</size>",
			"museum_cinemaStop": "PARAR"
			
		},
		
		"fishing": {
			"fish_ocean": "El océano",
			"fish_cavePool": "Río",
			"fish_stream": "Arroyo",
			"fish_lake": "Aguas del lago",
			"fish_lakeBloodLower": "Sangre inferior",
			"fish_lakeHoly": "Lago sagrado",
			"fish_lakeDeep": "Aguas más profundas",
			"fish_lakeBlood": "Lago de sangre",
			"fish_waterWell": "Pozo",
			"fish_panOil": "Sartén",

			"fish_leaderboard": "TABLA DE CLASIFICACIÓN DE TAMAÑO DE PECES",
			
			"fish_bottleMessage1": "Si puedes leer esto, por favor, ayúdame. Llevo semanas atrapado en una isla frente a la costa y me estoy quedando sin provisiones.",
			"fish_bottleMessage2": "Me sentía atraído por navegar este mar con la esperanza de encontrar el legendario pez de talla 2. Había explorado cada centímetro de tierra y mar sin éxito.",
			"fish_bottleMessage3": "Deduje que debía encontrarse mar adentro, así que zarpé con pescado cocido para un mes, pero las olas hundieron mi barco antes de que pudiera encontrar nada.",
			"fish_bottleMessage4": "Eres mi última esperanza.",
			"fish_bottleMessage5": "Zarpa hacia la Osa Mayor, allí me encontrarás en una isla. Tráeme más pescado y luego vete para que pueda continuar mi búsqueda.",
			"fish_bottleMessage6": "EL PEZ DE TALLA 2 ES MÍO.",

			"fish_book1": "DÍA 529:",
			"fish_book2": "SIGO BUSCANDO.",
			"fish_book3": "SIN CONTACTO DE LA AGENCIA EN 216 DÍAS.",
			"fish_book4": "DEBERÍA VOLVER A LA BASE PERO NO PUEDO. TODAVÍA NO.",
			"fish_book5": "TENGO QUE SABERLO.",
			"fish_book6": "ESTÁ CERCA.",
			"fish_book7": "EN ALGÚN LUGAR.",
			"fish_book8": "TENGO QUE VERLO.",
			"fish_book9": "TENGOQUEVERLOENGOQUESABER",
			"fish_book10": "TALLA 2.",

			"fish_rodFar": "lejos",
			"fish_rodClose": "cerca",
			"fish_rodHooked": "enganchado",
			"fish_outOfWater": "afuera\ndel\nagua",
			"fish_fishCaught": "Conseguiste",
			"fish_cookingFailed": "Cocina Fallida.",
			"fish_size": "TALLA 1",

			"fish_living": "\"Es una forma de vida\".",
			"fish_tooSmall": "Muy pequeño para este pez. :^(",
			"fish_baitNotWork": "<color=red>¡Este cebo no funciona aquí!</color>",
			"fish_baitTaken": "Un pez mordió el anzuelo.",
			"fish_interrupted": "Pesca interrumpida",
			"fish_noFishBiting": "Nada parece estar picando por aquí ...",

			"fish_terminalTitle": "Increíbles consejos de pesca",
			"fish_funnyStupidFish": "Estúpido Pez Gracioso (Amigo)",
			"fish_pitrFish": "Pez PITR",
			"fish_trout": "Trucha",
			"fish_amidEvilFish": "Pescado Metálico",
			"fish_chomper": "Chomper",
			"fish_bombFish": "Pez bomba",
			"fish_gibeye": "Globo Ocular",
			"fish_ironLungFish": "Rana (?)",
			"fish_dopeFish": "Pez Refachero",
			"fish_stickFish": "Pez palo",
			"fish_cookedFish": "Pescado cocinado",
			"fish_shark": "Tiburón",
			
			"fish_funnyStupidFishDescription1": "Un pez estúpido. Un pez realmente estúpido. Un cretino. Un tonto. Un absoluto payaso. Un idiota. Tiene un cierto sentido del humor.",
			"fish_funnyStupidFishDescription2": "Fácil de pescar y muy simpático, suele utilizarse para enseñar a pescar a principiantes y niños.",
			"fish_pitrFishDescription1": "Un pez muy inteligente. Le encantan los gatos. Nada cerca de tierra y a menudo se deja capturar por los pescadores a propósito para ser majo.",
			"fish_pitrFishDescription2": "Siempre acaba en el fondo de las jerarquías de los peces.",
			"fish_troutDescription1": "Un pez común en lagos. Prefiere las aguas profundas.",
			"fish_troutDescription2": "Parece que los humanos les tenían en gran estima, ya que se han visto varias máscaras que simulan sus caras.",
			"fish_amidEvilFishDescription1": "Pez migratorio de tierras lejanas. Sólo sobrevive en zonas rocosas, ya que su dieta consiste exclusivamente en rocas.",
			"fish_amidEvilFishDescription2": "Sólo sale de su escondite para alimentarse.",
			"fish_chomperDescription1": "Un pez migratorio.",
			"fish_chomperDescription2": "Es originaria de Pensilvania, por lo que prefiere los lugares oscuros, desagradables y húmedos.",
			"fish_bombFishDescription1": "Un tipo de pez extremo. Suele encontrarse en aguas corrientes, ya que la quietud le resulta aburrida e inadecuada para estimularse.",
			"fish_bombFishDescription2": "Tiene un mecanismo de autodefensa que puede causar lesiones corporales a los pescadores desprevenidos.",
			"fish_gibeyeDescription1": "Un pez común. Necesita sangre para sobrevivir.",
			"fish_gibeyeDescription2": "Mejora la vista.",
			"fish_ironLungFishDescription1": "Pez migratorio de aguas profundas. Normalmente sólo se encuentra en lunas, aunque puede sobrevivir en cualquier lugar mientras tenga suficiente sangre.",
			"fish_ironLungFishDescription2": "Muy territorial, ataca a todo lo que entra en sus dominios y nunca sale de las profundidades.",
			"fish_dopeFishDescription1": "Un pez migratorio. Se encuentra en todas partes, aunque suele estar bien escondido.",
			"fish_dopeFishDescription2": "A menudo lo encuentran accidentalmente héroes y viajeros en sus viajes y se considera un signo de buena suerte.",
			"fish_stickFishDescription1": "Un pez común. Es comestible y suele criarse en piscifactorías.",
			"fish_stickFishDescription2": "Está presente en cocinas de todo el mundo.",
			"fish_cookedFishDescription1": "Un pez común. Vive en el fuego, come otros peces y sólo sale cuando le dan de comer.",
			"fish_cookedFishDescription2": "Se considera un manjar, por lo que los pescadores a menudo capturan otros tipos de pescado con el único fin de echarlos al fuego para pescarlos.",
			"fish_sharkDescription1": "Pez carnívoro. Originario de Suecia, se ha considerado un símbolo de estatus en la sociedad humana, posiblemente como signo de feminidad o de \"personas que reciben\", aunque los detalles se han perdido en el tiempo.",
			"fish_sharkDescription2": "Vive en grandes masas de agua y evita la tierra, aunque puede nadar cerca de la costa para alimentarse."
		},
	
		"style": {
			"style_airslam": "PISOTÓN AÉREO",
			"style_airshot": "DISPARO AÉREO",
			"style_attraptor": "ATRACTIVO",
			"style_arsenal": "ARSENAL",
			"style_bigheadshot": "GRAN HEADSHOT",
			"style_bigkill": "GRAN MUERTE",
			"style_bigfistkill": "GRAN GOLPE",
			"style_bipolar": "BIPOLAR",
			"style_cannonballed": "BOLA DE CAÑÓN",
			"style_catapaulted": "CATAPULTADO",
			"style_chargeback": "CONTRACARGA",
			"style_compressed": "COMPRIMIDO",
			"style_criticalpunch": "GOLPE CRÍTICO",
			"style_disrespect": "FALTA DE RESPETO",
			"style_doublekill": "DOBLE MUERTE",
			"style_downtosize": "A MEDIDA",
			"style_enraged": "ENFURECIDO",
			"style_envirokill": "ENVIROKILL",
			"style_exploded": "EXPLOSIÓN",
			"style_finishedoff": "ACABADO",
			"style_fireworks": "FUEGOS ARTIFICIALES",
			"style_fistfulofdollar": "PUÑADO DE DÓLAR",
			"style_fried": "FRITO",
			"style_friendlyfire": "FUEGO AMIGO",
			"style_groundslam": "PISOTÓN",
			"style_halfoff": "POR LA MITAD",
			"style_headshot": "HEADSHOT",
			"style_homerun": "HOMERUN",
			"style_instakill": "MUERTE INSTANTÁNEA",
			"style_interruption": "INTERRUPCIÓN",
			"style_kill": "MUERTE",
			"style_limbshot": "DISPARO A LAS EXTREMIDADES",
			"style_mauriced": "MAURICIDIO",
			"style_multikill": "MUERTE MÚLTIPLE",
			"style_nailbombed": "BOMBA DE CLAVOS",
			"style_parry": "PARRY",
			"style_projectileboost": "IMPULSO DE PROYECTIL",
			"style_quickdraw": "DESENFUNDADO RÁPIDO",
			"style_ricoshot": "RICOSHOT",
			"style_ricoshotUltra": "ULTRA",
			"style_ricoshotCounter": "CONTRA",
			"style_scrindonguloded": "SCRINDONGULODED",
			"style_scrongled": "NO HAY PATRONES SELECCIONADOS.",
			"style_scrongbongled": "SCRONGBONGLED",
			"style_secret": "SECRETO",
			"style_splattered": "SALPICADERO",
			"style_triplekill": "TRIPLE MUERTE",
	
			"style_conductor": "CONDUCTOR",
			"style_crushed": "APLASTADO",
			"style_fall": "CAÍDA",
			"style_minced": "PICADO",
			"style_outofbounds": "FUERA DE LOS LÍMITES",
			"style_shredded": "TRITURADO",
			"style_zapped": "ELECTROCUTADO",
	
			"style_why": "¿Qué haces creando enemigos aquí?",
	
			"style_d": "DESTRUCTIVO",
			"style_c": "CAÓTICO",
			"style_b": "BRUTAL",
			"style_a": "ANÁRQUICO",
			"style_s": "SUPREMO",
			"style_ss": "SSÁDICO",
			"style_sss": "SSSUBLIME",
			"style_ultrakill": "ULTRAKILL",
	
			"style_weaponFresh": "FRESCO",
			"style_weaponUsed": "USADO",
			"style_weaponStale": "ANTICUADO",
			"style_weaponDull": "ABURRIDO",
	
			"stylemeter_multiplier": "<size=28>MULTIPLICADOR</size>"
		},
	
		"cyberGrind": {
			"cybergrind_currentWave": "OLEADA",
			"cybergrind_enemiesRemaining": "ENEMIGOS RESTANTES",
	
			"cybergrind_wave": "OLEADA",
			"cybergrind_kills": "MUERTES",
			"cybergrind_style": "ESTILO",
			"cybergrind_time": "TIEMPO",
	
			"cybergrind_cgTitle": "CIBER RUTINA",
			"cybergrind_previousRun": "MEJOR",
			"cybergrind_bestRun": "NUEVO",
	
			"cybergrind_total": "TOTAL",
	
			"cybergrind_connectingToSteam": "CONECTANDO CON STEAMWORKS",
	
			"cybergrind_friendScores": "PUNTUACIONES (AMIGOS)",
			"cybergrind_globalScores": "PUNTUACIONES (GLOBALES)",
	
			"cybergrind_settings": "CONFIGURACIONES DE LA CIBER RUTINA",
			"cybergrind_settingsDescription": "Este terminal se utiliza para la personalización de la Ciber Rutina.",
			"cybergrind_themes": "TEMAS",
			"cybergrind_music": "MÚSICA",
			"cybergrind_patterns": "PATRONES",
			"cybergrind_waves": "OLEADAS",

	
			"cybergrind_themesTitle": "TEMAS",
			"cybergrind_themesDescription": "Seleccione el tema visual para la arena.",
			"cybergrind_themesLight": "BLANCO",
			"cybergrind_themesDark": "OSCURO",
			"cybergrind_themesCustom": "PERSONALIZADO",
			"cybergrind_themesModify": "MODIFICAR",
	
			"cybergrind_themesCustomGrid": "BLOQUES",
			"cybergrind_themesCustomGridGlow": "BRILLO DE BLOQUES",
			"cybergrind_themesCustomSkybox": "SKYBOX",
			"cybergrind_themesCustomBack": "ATRÁS",
			"cybergrind_themesCustomReload": "RECARGAR",
			"cybergrind_themesCustomBase": "BASE",
			"cybergrind_themesCustomTopRow": "PRIMERA FILA",
			"cybergrind_themesCustomTop": "CIMA",
			"cybergrind_themesCustomGlowIntensity": "INTENSIDAD",
			
			"cybergrind_musicTitle": "<size=11>LISTA DE REPRODUCCIÓN</size>",
			"cybergrind_musicCompleteChallengeRequirement": "DESAFÍO COMPLETO PARA",
			"cybergrind_musicSeeEnemyRequirement": "ENCONTRAR UN ENEMIGO DESCONOCIDO",
			"cybergrind_musicUnlockLevelRequirement": "LOGRAR",
			"cybergrind_musicCompleteLevelRequirement": "COMPLETO",
			"cybergrind_musicUnlocked": "DESBLOQUEADO",
			"cybergrind_musicConfirm": "CONFIRMAR",
			"cybergrind_musicSoundtrack": "<size=23>BANDA SONORA</size>",
	
			"cybergrind_patternsTitle": "PATRONES",
			"cybergrind_patternsRefresh": "RECARGAR",
			"cybergrind_patternsLaunchExternalEditor": "EDITOR",
	
			"cybergrind_wavesTitle": "OLEADAS",
			"cybergrind_wavesDescription1": "Seleccione para iniciar oleada",
			"cybergrind_wavesDescription2": "(Para alcanzar oleadas más altas debe llegar por lo menos al doble de la oleada anterior)",
	
			"cybergrind_noPatternsSelected": "NO HAY PATRONES SELECCIONADOS."
		},
	
		"books": {
	
			"books_scanning": "ESCANEANDO...",
			"books_pressToClose1": "PULSA",
			"books_pressToClose2": "PARA CERRAR.",
	
			"books_limboFourth1": "TEXTO ESCANEADO - PASAJE ÚNICO:",
			"books_limboFourth2": "... Mi mente está a la deriva con los eternos tormentos. Vistas espeluznantes pintadas en tonos insidiosos, paredes huecas que gritan al tacto. Suena una canción burlona a todas horas, incluso los sonidos de los pájaros son falsos. Todos los recordatorios de mi perdurable condena.",
			"books_limboFourth3": "Gabriel, mi querido amigo, en penitencia sin fin he esperado tu abrazo en el Cielo. He sido tan fiel, aceptando mi destino, pero ¿con qué fin? Qué castigo es este, que voy a llevar las llaves de mi propia perdición sin esperanza de salvación... Estos cráneos se burlan con sus sonrisas diabólicas, voces parloteando, tentándome a sumergirme más profundamente en el Infierno... No lo haré.",
			"books_limboFourth4": "Los he escondido entre los muebles, los libros y los mismos cimientos de este maldito lugar. Perdóname Gabriel, esperaré tu...",
			"books_limboFourth5": "TEXTO RESTANTE: IRRELEVANTE.",
	
			"books_lustSecond1": "TEXTO ESCANEADO - GUIÓN LEGIBLE:",
			"books_lustSecond2": "... Gabriel derribó a Minos, su carne desgarrada con torrentes de carmesí acumulada a sus pies mientras todos clamamos por claridad.",
			"books_lustSecond3": "Justicia, decretó Gabriel a todos, con nuestro gobernante justo retorciéndose en lamento de agonía, \"Hágase la voluntad del Señor.\"",
			"books_lustSecond4": "Observamos con horror como Minos yacía roto, ahora menguante, gritando en desafío a la Voluntad de Dios, Gabriel.",
			"books_lustSecond5": "TEXTO RESTANTE: IRRELEVANTE.",
	
			"books_greedSecond1": "TEXTO ESCANEADO - PASAJE ÚNICO:",
			"books_greedSecond2": "Han pasado días desde la última vez que vimos ángeles. Sin su opresión, no es necesario que sigamos con nuestro castigo. Incluso los más mansos de los condenados han abandonado su penitencia para tomar las armas. Todos pueden ver cómo nos han robado nuestras mentes, cuerpos y almas, dejándonos solo las esperanzas de una salvación que nunca llegará, pero ya no.",
			"books_greedSecond3": "El rey Sísifo ha actuado en secreto hasta ahora, acumulando un ejército cuya fuerza y número aumentan, pero ahora no hay necesidad de esconderse más. Hemos vivido a la sombra del Cielo el tiempo suficiente para olvidar el sabor del miedo. Ahora los Insurgentes de Sísifo se preparan para la guerra.",
			"books_greedSecond4": "He oído que Minos ha iniciado una revolución pacífica, pero nuestro rey Sísifo sabe que tal pacifismo no ganará el favor de nuestros crueles captores. Él sabe que el poder solo se puede contrarrestar con poder, y él nos conducirá a la libertad.",
			"books_greedSecond5": "Si supiéramos el sufrimiento que nos sobrevendrá a continuación...",
			"books_greedSecond6": "TEXTO RESTANTE: IRRELEVANTE.",
	
			"books_greedThird1": "Dentro de la PIRÁMIDE se encuentra la cámara de EL FELINO y EL ROEDOR",
			"books_greedThird2": "Dentro de la CÁMARA hay un charco de AGUA clara.",
			"books_greedThird3": "Dentro del AGUA se encuentra un SECRETO...",
			"books_greedThird4": "Pero solo aquellos que ejerzan la magia <color=cyan>ELÉCTRICA</color> de los druidas pueden encontrarla.",
	
			"books_wrathSecond1": "TEXTO ESCANEADO - ESCRITURA LEGIBLE:",
			"books_wrathSecond2": "EXTRACTO DEL DIARIO DEL BARQUERO",
			"books_wrathSecond3": "Alguna calamidad ha golpeado al mundo de los mortales. Lo que una vez fue el río Styx ahora se ha convertido en un océano insondable. Un millón de almas llorosas que llegan cada día que las costas apenas pueden contener. Una marea llorosa derramándose en cada extremo, de proa a popa, clamando misericordia, rogando por un paso seguro. Pero no todas las almas pueden pagar y estas viejas manos solo pueden tomar tantas monedas.",
			"books_wrathSecond4": "Entonces, un día, la corriente cambió. Ola tras ola durante minutos y millones, miles de millones, como si la garganta del mundo estuviera abierta de par en par y la cabeza tirada hacia atrás para acelerar el vertido. No tuve tiempo de reaccionar. El cansancio de mi incesante trabajo me reclamó y me deslicé bajo el mar embravecido, en las profundidades del Océano Stix, mi destino sellado por las aplastantes masas de cuerpos sin fin.",
			"books_wrathSecond5": "De repente, hubo una luz tan brillante como el mismo Señor, sacándome de la oscuridad con brazos poderosos que me sostuvieron con tanta compasión y calidez como nunca antes había conocido:",
			"books_wrathSecond6": "\"No temas, pecador. Tu devoción a Dios muestra bondad en ti; abundante por cierto. El corazón está dispuesto pero el cuerpo debe descansar, no sea que desperdicien una de las creaciones del Señor.\"",
			"books_wrathSecond7": "Sus suaves palabras aliviaron el dolor y curaron mis heridas. Mi rostro húmedo con lágrimas de alivio, mis palabras ahogadas por el peso de mi deber. Solo podía yacer en reverencia, llevado en el abrazo de la majestad.",
			"books_wrathSecond8": "Radiante es Gabriel, porque él es la luz en mi oscuridad.",
			"books_wrathSecond9": "TEXTO RESTANTE: IRRELEVANTE."
		},
		"intermission": {
			"act1_intermission_first1": "Desgracia.",
			"act1_intermission_first2": "Humillación.",
			"act1_intermission_first3": "Indecoroso e inoportuno a los pies del Consejo.",
			"act1_intermission_first4": "Sus ojos ardientes de amargo resentimiento, que brillaban a través de las heridas del cuerpo y del alma de Gabriel, salían al exterior para que todos los vieran.",
			"act1_intermission_first5": "¿Ha abandonado éste el camino de nuestro creador?",
			"act1_intermission_first6": "Es indigno de la Luz Sagrada.",
			"act1_intermission_first7": "La Luz del Padre es indomable.",
			"act1_intermission_first8": "Éste considera oportuno despilfarrarla.",
			"act1_intermission_first9": "Sus palabras resonaron en los miembros de Gabriel, recorriendo como un rayo sobre un cable, un silbido abrasador que dejaría sordos y ciegos a los menores.",
			"act1_intermission_first10": "La Luz Sagrada dentro de él, una tormenta imparable de furia divina.",
			"act1_intermission_first11": "Insuperable para meros objetos.",
			"act1_intermission_first12": "Esto lo sabía.",
	
			"act1_intermission_second1": "\"Consejo Sagrado, mi devoción a nuestro Creador es absoluta. Nunca me he alejado de la voluntad del Padre, pero una máquina-\"",
			"act1_intermission_second2": "\"¿Te atreves a insinuar que el poder del Padre podría ser sacudido por meros objetos?\"",
			"act1_intermission_second3": "\"Imposible.\"",
			"act1_intermission_second4": "\"Herejía.\"",
			"act1_intermission_second5": "\"Inexplicable.\"",
			"act1_intermission_second6": "\"Silencio.\"",
			"act1_intermission_second7": "\"Tu traición no será tolerada. Como castigo, La Luz del Padre será separada de tu cuerpo.",
			"act1_intermission_second8": "Tienes 24 horas antes de que se apague el último de sus rescoldos.",
			"act1_intermission_second9": "Y tú con ellos.",
			"act1_intermission_second10": "Demuestra tu lealtad.",
			"act1_intermission_second11": "Deshazte de tus errores.\"",
	
			"act1_intermission_third1": "Mientras la Luz era arrancada de su ser, los gritos de Gabriel se silenciaron en el silbido del evangelio en alabanza a Dios.",
			"act1_intermission_third2": "Una angustia hirviente a la que ni siquiera los fuegos del infierno podrían compararse.",
			"act1_intermission_third3": "A través de las llamas del tormento se forjó un único odio ardiente.",
			"act1_intermission_third4": "Si las máquinas buscan sangre, él la daría gratis;",
			"act1_intermission_third5": "y con tal furia, hasta el metal sangrará.",
	
	
			"act2_intermission_first1": "Silencio.",
			"act2_intermission_first2": "Introspección.",
			"act2_intermission_first3": "¿A cuántos había matado?",
			"act2_intermission_first4": "¿Había pensado alguna vez en contar?",
			"act2_intermission_first5": "¿Cuánta crueldad encarnó... y con qué fin?",
			"act2_intermission_first6": "¿A cuántos condenó al infierno y a quién benefició?",
	
			"act2_intermission_first7": "Dos derrotas a manos de la máquina habían cambiado a Gabriel.",
			"act2_intermission_first8": "El mundo de la una vez supuesta Voluntad de Dios ahora estaba hecho añicos y solo quedaba él para volver a juntar las piezas.",
			"act2_intermission_first9": "Se reunieron ante la luz de un fuego moribundo que el nuevo combustible no podía sostener, esta nueva luz le mostró la verdad a Gabriel:",
	
			"act2_intermission_first10": "Para empezar, las piezas nunca encajaron.",
	
			"act2_intermission_second1": "El supuesto Consejo de \"el pueblo\" que se jactaba de un Dios que no estaba.",
			"act2_intermission_second2": "Desaparecido.",
			"act2_intermission_second3": "Desvanecido.",
			"act2_intermission_second4": "El Consejo todavía persiguió la luz del fuego de Dios, la memoria de sus palabras y voluntad creció torcida y deformada, y el resto de las masas sin rumbo del Cielo siguen sus pasos.",
			"act2_intermission_second5": "Los ángeles aún actúan en el nombre del Padre, pero su reino ha cambiado.",
	
			"act2_intermission_second6": "Ahora el fuego se estaba extinguiendo, chisporroteando mientras el calor no lograba apoderarse de él.",
			"act2_intermission_second7": "Gabriel miró las brasas con perfecta claridad.",
			"act2_intermission_second8": "Sacó su espada y la sostuvo en contraste con la luz moribunda.",
	
			"act2_intermission_second9": "En su reflejo vió un arma renacer, ya no empuñada por la voluntad de otro, sino por la suya propia.",
			"act2_intermission_second10": "Él sabía que las palabras por sí solas nunca influirían en las masas.",
			"act2_intermission_second11": "Eligió hacer algo drástico.",
	
			"act2_intermission_third1": "La muerte tiñe el auditorio.",
			"act2_intermission_third2": "Los cadáveres esparcidos del alguna vez poderoso consejo ahora yacen sobre sus superficies, con los últimos jadeos de vida goteando por la hoja disidente de la espada de Gabriel.",
	
			"act2_intermission_third3": "El último consejero, ahora apoyado contra una pared, busca las palabras entre respiraciones aterrorizadas mientras la muerte se acerca con pasos medidos.",
			"act2_intermission_third4": "\"¡E-Espera!",
			"act2_intermission_third5": "¡N-No puedes hacer esto! ¡Nuestro estatus lo prohíbe!",
	
			"act2_intermission_third6": "¡Esto es traición, herejía, asesinato!",
			"act2_intermission_third7": "¡Somos la autoridad suprema, nuestra ley te lo ordena!\"",
			"act2_intermission_third8": "\"Tú no ordenas nada.",
			"act2_intermission_third9": "Tus palabras no tienen poder sobre mí ni sobre nadie más.",
			"act2_intermission_third10": "Como si creyeras que realmente que puedes convencer a mi espada de que vuelva a su vaina.\"",
	
			"act2_intermission_fourth1": "\"¡P-Pero la gente está de nuestro lado!",
			"act2_intermission_fourth2": "¡Los ciudadanos del cielo saben que somos justos!\"",
			"act2_intermission_fourth3": "\"Las masas solo te siguen por miedo y desesperación.",
	
			"act2_intermission_fourth4": "Les mostraré que no hay nada que temer, porque no hay especie ni origen, rango o estatus sagrado que detenga el filo de una espada.",
	
			"act2_intermission_fourth5": "Todos sangramos la misma sangre, y los cojines de vuestros tronos os han hecho débiles e impotentes.\"",
	
			"act2_intermission_fourth6": "\"P-Por favor, Gabriel, ¡entra en razón!",
			"act2_intermission_fourth7": "¡El consejo sigue la voluntad del Padre!",
			"act2_intermission_fourth8": "¡Buscas ir en contra de nuestro creador-\"",
			"act2_intermission_fourth9": "\"Acéptalo, hermano.",
			"act2_intermission_fourth10": "Dios ha muerto.",
			"act2_intermission_fourth11": "El fuego se ha extinguido.",
			"act2_intermission_fourth12": "Estás persiguiendo fantasmas.\"",
			"act2_intermission_fourth13": "La silueta de Gabriel ahora se eleva sobre el consejero, su sombra proyectada sobre un cadáver pronto sin vida.",
	
	
			"act2_intermission_fifth1": "Levanta su espada para el corte final mientras el llanto del suelo tartamudea su débil argumento final.",
	
			"act2_intermission_fifth2": "\"P-P-Pero la luz del Padre!",
			"act2_intermission_fifth3": "Sin mí no puedes esperar volver a conectarte con él! S-S-Si me matas, estarás muerto en cuestión de horas!\"",
			"act2_intermission_fifth4": "\"Lo sé.\"",
			"act2_intermission_fifth5": "Un corte limpio y silencioso se desliza por el cuello del consejero, cortando su columna vertebral con elegancia y facilidad.",
			"act2_intermission_fifth6": "Su cabeza cae al suelo de mármol, el resto de su cuerpo lo sigue poco después.",
	
	
			"act2_intermission_sixth1": "Desprovisto de su estatus pero rebosante de propósito, Gabriel dio un mensaje final a los ángeles reunidos a las puertas del auditorio antes de dejar el Cielo por última vez.",
	
			"act2_intermission_sixth2": "Su brazo extendido, sin mediar palabra, la gente vio.",
			"act2_intermission_sixth3": "En el silencio, el mensaje resonó hasta los confines del cosmos.",
	
			"act1_intermission_tobecontinued": "CONTINUARÁ EN... <color=red>ACTO II: ODIO IMPERFECTO</color>",
			"act1_intermission_tobecontinuedshadow": "CONTINUARÁ EN... ACTO II: ODIO IMPERFECTO",
	
			"act1_intermission_endof": "FIN DEL ACTO I",
			"act1_intermission_insertAct2": "INSERTE EL DISCO 2 PARA JUGAR EL ACTO II: ODIO IMPERFECTO",
			"act1_intermission_insert": "INSERTAR",
			"act1_intermission_returnToMenu": "VOLVER AL MENÚ",
	
			"act2_intermission_tobecontinued": "CONCLUIRÁ EN... ACTO III: <color=red>SUICIDIO DEL PUÑO DE DIOS</color>",
			"act2_intermission_tobecontinuedshadow": "CONCLUIRÁ EN... ACTO III: SUICIDIO DEL PUÑO DE DIOS"
	
		},
		"frontend": {
			"mainmenu_earlyAccess": "ACCESO ANTICIPADO",
			"mainmenu_halloween": "FELIZ HALLOWEEN",
			"mainmenu_easter": "FELICES PASCUAS",
			"mainmenu_christmas": "FELIZ NAVIDAD",
			"mainmenu_play": "JUGAR",
			"mainmenu_options": "OPCIONES",
			"mainmenu_credits": "CRÉDITOS",
			"mainmenu_quit": "SALIR",
			"mainmenu_mods": "MODS",
			"mainmenu_restart": "REINICIAR",
	
			"difficulty_title": "DIFICULTAD",
			"difficulty_easy": "FÁCIL",
			"difficulty_normal": "NORMAL",
			"difficulty_hard": "DIFÍCIL",
			"difficulty_harmless": "INOFENSIVO",
			"difficulty_lenient": "INDULGENTE",
			"difficulty_standard": "ESTÁNDAR",
			"difficulty_violent": "VIOLENTO",
			"difficulty_brutal": "BRUTAL",
			"difficulty_umd": "ULTRAKILL DEBE MORIR",
	
			"difficulty_tweakReminder": "<size=16>[ LA DIFICULTAD SE PUEDE AJUSTAR TODAVÍA MÁS EN EL MENÚ DE OPCIONES DE AYUDA ]</size>",
			"difficulty_underConstruction": "EN CONSTRUCCI<size=55>Ó</size>N",
	
			"difficulty_harmlessDescription1": "Enemigos y ataques absurdamente lentos.",
			"difficulty_harmlessDescription2": "El daño sigue siendo alto, pero incluso una montaña podría esquivarlos.",
			"difficulty_harmlessDescription3": "Recomendado para jugadores que desean una experiencia libre de estrés.",
			"difficulty_lenientDescription1": "Altos daños, pero ataques más lentos con enemigos pasivos.",
			"difficulty_lenientDescription2": "La tensión sigue siendo alta, pero el daño es más fácil de evitar.",
			"difficulty_lenientDescription3": "Recomendado para jugadores que tienen problemas para jugar en la dificultad estándar.",
			"difficulty_standardDescription1": "Enemigos normales y alto daño.",
			"difficulty_standardDescription2": "Los ataques son fáciles de evitar, pero un descuido resultará en una muerte rápida.",
			"difficulty_standardDescription3": "Recomendado para jugadores nuevos.",
			"difficulty_violentDescription1": "Enemigos rápidos, agresivos y con un alto daño.",
			"difficulty_violentDescription2": "Pensar rápido, aprovechar la movilidad y ser consciente de la situación es esencial.",
			"difficulty_violentDescription3": "Recomendado para jugadores que ya se han acostumbrado al ritmo y las mecánicas del juego.",
	
			"chapter_title": "CAPÍTULO",
			"chapter_prelude": "PRELUDIO",
			"chapter_act1": "ACTO I: <size=18>HIPERMUERTE INFINITA</size>",
			"chapter_act2": "ACTO II: ODIO IMPERFECTO",
			"chapter_act3": "ACTO III: ???",
			"chapter_prime": "SANTUARIOS PRIME",
			"chapter_cyberGrind": "CIBER RUTINA",
			"chapter_sandbox": "SANDBOX",
			"chapter_secretMission": "MISIÓN SECRETA",
	
			"layer_prelude": "OBERTURA: LA BOCA DEL INFIERNO",
			"layer_limbo": "CÍRCULO 1: LIMBO",
			"layer_lust": "CÍRCULO 2: LUJURIA",
			"layer_gluttony": "CÍRCULO 3: GULA",
			"layer_greed": "CÍRCULO 4: CODICIA",
			"layer_wrath": "CÍRCULO 5: IRA",
			"layer_heresy": "CÍRCULO 6: HEREJÍA",
			"layer_prime": "SANTUARIOS PRIME",
	
			"level_challenge": "DESAFÍO",
			"level_challengeCompleted": "COMPLETO",
	
			"level_fullIntroPrompt": "<size=45>INTRO COMPLETA?</size>",
			"level_fullIntroPromptYes": "SÍ",
			"level_fullIntroPromptNo": "NO",
			"level_fullIntroPromptCancel": "CANCELAR",

			"leaderboard_anyPercent": "CUALQUIERA",
			"leaderboard_pPercent": "RANGO-P",
			"leaderboard_noEntries": "no hay entradas en la clasificación"
		},
		"visualnovel": {
	
			"visualnovel_mirageName1": "ALGUIEN",
			"visualnovel_mirageName2": "LA CHICA MÁS GUAPA DE LA CIUDAD",
			"visualnovel_mirageName3": "MIRAGE",
	
			"visualnovel_introFirst1": "Pasos pesados, respiración irregular.",
			"visualnovel_introFirst2": "No queda mucho tiempo.",
			"visualnovel_introFirst3": "Puede que ya sea demasiado tarde.",
	
			"visualnovel_introFirst4": "Los laberínticos caminos de giros bruscos y arbitrarios parecían más y más extraños a medida que el pánico borraba los recuerdos profundamente arraigados que solían guiarme.",
	
			"visualnovel_introFirst5": "Cada rincón se sentía extraño. ",
			"visualnovel_introFirst6": "Cada línea recta demasiado larga.",
	
			"visualnovel_introFirst7": "Las campanas me llaman.",
	
			"visualnovel_introSecond1": "Mordí con más fuerza la última de mis raciones, sostenida solo por la piel de mis dientes.",
			"visualnovel_introSecond2": "Apenas aguanto mientras seguía mirando desesperadamente a mi alrededor, esperando que los pocos fragmentos de mi ardiente memoria encontrasen una vista familiar que me lleve a la salvación.",
			"visualnovel_introSecond3": "Las puertas deben estar cerrándose ahora.",
			"visualnovel_introSecond4": "Los últimos apenas logran llegar.",
			"visualnovel_introSecond5": "El resto nunca tuvo una oportunidad.",
	
			"visualnovel_introSecond6": "Pero de repente y desde un punto ciego, una figura me golpeó.",
			"visualnovel_introSecond7": "No tuve tiempo de reaccionar antes de que me derribase contra el frío y duro suelo.",
			"visualnovel_introSecond8": "Intenté recuperar mis sentidos para al menos ver qué destino tendría en mis últimos momentos, pero incluso en este abismo de terror sin fin, mi mente nunca pudo haber imaginado el horror que presencié.",
	
			"visualnovel_fallen1": "\nUf, ay, eso duele ",
	
			"visualnovel_fallenPromptFirst1": "\"¿Quién eres tú?\"",
			"visualnovel_fallenPromptFirst2": "\"¿Estás bien?\"",
			"visualnovel_fallenPromptFirst3": "*Sentir escalofríos y sudar intensamente*",
	
			"visualnovel_fallenResponseFirst": "\nSolo soy alguien que fue golpeada por un imbécil que ni siquiera tiene la decencia de preguntarme si estoy bien o de disculparse antes de iniciar un interrogatorio.",
			"visualnovel_fallenResponseSecond": "\nBueno, me acaba de golpear un ciego idiota, que decoró mi falda con un patrón de suciedad, así que en general estoy fantástica, aunque preferiría no estar ahora mismo en el suelo.",
			"visualnovel_fallenResponseThird1": "\nGenial, me he chocado con una fuente andante, estas cosas solo me pasan a mí.",
			"visualnovel_fallenResponseThird2": "Al menos me podrías ayudar a levantarme antes de que tus restos sean derretido por el sol y se hundan en la tierra.",
	
	
			"visualnovel_fallenPromptSecond1": "Ayudar a que se levante",
			"visualnovel_fallenPromptSecond2": "\"No con una actitud como esa.\"",
			"visualnovel_fallenPromptSecond3": "\"Lo siento, es mi culpa.\"",
	
			"visualnovel_fallenResponseFourth": "\nBien bien.",
			"visualnovel_fallenResponseFifth": "UGH.",
	
	
			"visualnovel_kindFirst1": "\n*Suspiro*",
			"visualnovel_kindFirst2": "Oye, perdón por ser tan bruta, pero estoy realmente frustrada porque no solo voy a llegar tarde a la escuela, sino que también me he perdido por el camino.",
	
			"visualnovel_kindSecond": "\nAunque por lo que parece, estás en el mismo barco y por una casualidad única en la vida, te has encontrado con la ~chica más guapa de la ciudad~.",
			"visualnovel_kindThird": "\nEntonces, ¿qué tal si marcas el camino y nos sacas a los dos de este aprieto?",
	
			"visualnovel_rudeFirst1": "\nEscucha, imbécil.",
			"visualnovel_rudeFirst2": "No sé quién eres, pero tienes mucho valor para golpear a alguien y ni siquiera molestarte en ayudarle a levantarse, pero como tu madre no te enseñó modales, lo dejaré pasar.",
			"visualnovel_rudeSecond": "\nPor lo que parece, también llegas tarde a la escuela y por una casualidad única en la vida, te has encontrado con la ~chica más guapa de la ciudad~.",
			"visualnovel_rudeThird": "\nAsí que te perdonaré tu extrema infracción de poner tus manos sobre una bella dama si es que me dices por dónde ir, ya que creo haberme perdido en el camino.",
	
			"visualnovel_middlePrompt1": "\"La verdad es que yo también me he perdido.\"",
			"visualnovel_middlePrompt2": "\"No quiero.\"",
			"visualnovel_middlePrompt3": "\"No voy a la escuela.\"",
	
			"visualnovel_middleResponseFirst1": "\n¡UGH! Estas cosas solo me pasan a mí.",
			"visualnovel_middleResponseFirst2": "\nAunque pensándolo bien, supongo que no estarías conmigo ahora mismo si hubieses encontrado el camino...",
			"visualnovel_middleResponseFirst3": "\nBueno, no tiene sentido llorar sobre la sangre derramada.",
			"visualnovel_middleResponseFirst4": "También podríamos esperar a que venga otro estudiante y seguirlo.",
			"visualnovel_middleResponseFirst5": "\nSoy Mirage.",
	        "visualnovel_middleResponseFirst6": "Sin embargo, no te molestes en decirme tu nombre, la verdad es que me da igual.",
			
			"visualnovel_middleResponseSecond1": "\n¿QUÉ?",
			"visualnovel_middleResponseSecond2": "¡¿QUÉ MIERDA QUIERES DECIR CON QUE NO QUIERES?!",
			"visualnovel_middleResponseSecond3": "\n¡Si NO me muestras el camino, entonces TÚ tampoco llegarás nunca!",
			"visualnovel_middleResponseSecond4": "¿O es que ese pensamiento ni siquiera ha entrado en esa cabeza hueca? ",
	
			"visualnovel_middleResponseThird1": "\n¡Y una mierda!",
			"visualnovel_middleResponseThird2": "Déjate de tonterías, puedo ver ese asqueroso uniforme y ninguna persona viva se atrevería a salir luciendo como una bolsa de basura por elección propia.",
			"visualnovel_middleResponseThird3": "\nAunque teniendo en cuenta los estímulos que hay dentro de tu cerebro, estaría dispuesta a admitir que no pareces haber ido nunca a la escuela.",
	
			"visualnovel_middlePromptSecondRecklessness": "\"Te vendría bien ser un poco más amable con las personas que acabas de conocer.\"",
			"visualnovel_middlePromptSecondWaiting": "\"Quedarnos esperando aquí no nos llevará a ninguna parte, deberíamos buscar el camino a la escuela.\"",
	
			"visualnovel_recklessnessFirst": "\n¿Sí? Bueno, pues a ti te vendría bien una paliza, así que vete a la mierda.",
			"visualnovel_recklessnessSecond1": "\nPero sí, tienes razón.",
			"visualnovel_recklessnessSecond2": "Realmente no me importa lo que tú o cualquier otra persona piense de mí, así que no estoy interesada en tratar de ser amable solo para que estés de buen humor.",
	
			"visualnovel_recklessnessPrompt1": "\"¿Por qué no? Si estamos atrapados aquí juntos, ¿Qué sentido tiene empeorar las cosas para los dos?\"",
			"visualnovel_recklessnessPrompt2": "\"Me cuesta creerme eso teniendo en cuenta como estás con prácticamente todo lo que digo.\"",
	
			"visualnovel_recklessnessResponseFirst1": "\n¿Qué sentido tiene mejorar?",
			"visualnovel_recklessnessResponseFirst2": "¿Qué sentido tiene molestarme en preocuparme?",
			"visualnovel_recklessnessResponseFirst3": "Demonios, ¿Cuál es el sentido de cualquier cosa?",
			"visualnovel_recklessnessResponseFirst4": "Nada.",
			"visualnovel_recklessnessResponseFirst5": "Absolutamente nada.",
	
			"visualnovel_recklessnessResponseSecond1": "\nNo te hagas ilusiones.",
			"visualnovel_recklessnessResponseSecond2": "Desahogándome así es cómo me las arreglo.",
	
			"visualnovel_recklessnessPrompt3": "\"¿Desahogarte de qué?\"",
	
			"visualnovel_recklessnessResponseThird": "\nDe todo.",
	
			"visualnovel_waitingFirst": "\nDeambular como pollos sin cabeza solo nos haría estar aún más perdidos.",
			"visualnovel_waitingSecond": "\nDado que ambos nos dirigíamos a la escuela y terminamos encontrándonos aquí, eso significa que hay una gran probabilidad de que este lugar esté en algún punto del camino.",
			"visualnovel_waitingThird1": "\nPor lo tanto, mejor nos quedamos y esperamos a alguien que SÍ conozca el camino.",
			"visualnovel_waitingThird2": "Es lógica básica, un día deberías investigarlo.",
	
			"visualnovel_waitingPromptFirst1": "\"Lógica básica o no, ya llegamos tarde y no planeo esperar aquí hasta mañana por la mañana.\"",
			"visualnovel_waitingPromptFirst2": "\"Cualquiera que conozca el camino ya habrá ido allí. Me parece que solo estás buscando una excusa para rendirte.\"",
	
			"visualnovel_waitingResponseFirst1": "\nHaz lo que quieras. Me quedaré aquí hasta el fin del universo si eso significa que no tengo que correr de un lado a otro buscando alguna cosa mágica que desencadene la memoria.",
			"visualnovel_waitingResponseFirst2": "No podría importarme menos llegar tarde a la escuela.",
			"visualnovel_waitingResponseFirst3": "La escuela no importa de todos modos.",
			"visualnovel_waitingResponseFirst4": "Nada importa.",
	
			"visualnovel_waitingResponseSecond1": "\nHah!",
			"visualnovel_waitingResponseSecond2": "No puedo rendirme si nunca lo intenté en primer lugar, y no tengo el hábito de intentarlo.",
	
			"visualnovel_waitingPromptThird": "\"¿Por qué no?\"",
	
			"visualnovel_waitingResponseThird1": "\nPorque nada importa.",
			"visualnovel_waitingResponseThird2": "No tiene sentido intentarlo si el resultado final acabará siendo el mismo.",
			"visualnovel_waitingResponseThird3": "Por más que lo intentes, eventualmente te convertirás en una mota de polvo olvidada en el viento como el resto de nosotros.",
	
			"visualnovel_nihilism1": "\nDe verdad, piénsalo un momento.",
			"visualnovel_nihilism2": "\nLa mente humana, en toda su inmensidad, es capaz de reconocer su total impotencia e inutilidad frente a la inexistencia inevitable, pero es incapaz de aceptarla.",
			"visualnovel_nihilism3": "\nSolo podemos ignorarlo, escondernos o escapar temporalmente de ello, pero el hecho es que estamos atados al camino de todas las cosas.",
			"visualnovel_nihilism4": "\nLa muerte es inevitable, no solo para nosotros, sino para todo lo que existe o ha existido alguna vez.",
			"visualnovel_nihilism5": "Todo ser vivo finalmente se extinguirá.",
			"visualnovel_nihilism6": "Cada partícula de materia eventualmente se marchitará y disipará en entropía.",
			"visualnovel_nihilism7": "\nNo importa si viviste una buena vida o si dejaste un legado.",
			"visualnovel_nihilism8": "No importa si la humanidad sobrevive mil años o se extingue mañana.",
			"visualnovel_nihilism9": "El resultado final es el mismo: la nada absoluta.",
			"visualnovel_nihilism10": "\nLa inteligencia humana está más avanzada que la de otros animales, pero sería un error considerar eso como un regalo.",
			"visualnovel_nihilism11": "Todos los demás seres tienen el don de la ignorancia, de no entender lo que hacemos.",
			"visualnovel_nihilism12": "\nNuestra inteligencia no es un regalo. Es un defecto.",
			"visualnovel_nihilism13": "\nEs una extensión de la evolución.",
			"visualnovel_nihilism14": "La inteligencia, que una vez fue una gran característica en eones pasados, continuó creciendo sin control ni filtros, y desde entonces ha superado un umbral en el que ya no es un beneficio, sino un peligro activo para su anfitrión.",
			"visualnovel_nihilism15": "\nAl igual que el alce irlandés, una especie de ciervo que, a través de incontables generaciones de evolución, desarrolló cuernos tan anchos y vastos que ya no podía huir de los depredadores, lo que eventualmente llevó a su extinción.",
			"visualnovel_nihilism16": "\nLa mente humana es una mala adaptación evolutiva causada por ir demasiado lejos en una dirección que alguna vez fue beneficiosa y que tarde o temprano, conducirá a nuestra extinción.",
			"visualnovel_nihilism17": "\nA nivel individual, ya está sucediendo",
			"visualnovel_nihilism18": "\nEl temor existencial ya se está apoderando de nosotros.",
			"visualnovel_nihilism19": "Estoy segura de que tú también lo has sentido.",
			"visualnovel_nihilism20": "El dolor y el miedo de no ser nada, de convertirse en nada.",
			"visualnovel_nihilism21": "El sufrimiento de entender eso.",
			"visualnovel_nihilism22": "\nNo podemos aceptarlo, por lo que nos escondemos de nuestra propia inteligencia.",
			"visualnovel_nihilism23": "Ponemos límites.",
			"visualnovel_nihilism24": "Nos abstenemos de pensar profundamente en lo que sucederá cuando muramos.",
			"visualnovel_nihilism25": "\nCreamos distracciones.",
			"visualnovel_nihilism26": "Mantenemos nuestras mentes ocupadas con actividades mundanas y entretenimiento para evitar tener que enfrentarnos cara a cara con la verdad.",
			"visualnovel_nihilism27": "\nLo sublimamos.",
			"visualnovel_nihilism28": "Transformamos nuestro sufrimiento autorreflexivo en otra forma, arte, para evitar que nos consuma.",
			"visualnovel_nihilism29": "Cualquier cosa para evitar el pánico.",
			"visualnovel_nihilism30": "\nPero todas estas formas son simplemente temporales.",
			"visualnovel_nihilism31": "Solo están ahí para descorrer el inevitable velo de impotencia y desesperación que nos envolvería y arruinaría.",
			"visualnovel_nihilism32": "\nAl final, nada importa.",
			"visualnovel_nihilism33": "No tiene sentido tratar de encontrar alegría en la vida, porque la vida en sí misma es sufrimiento.",
	
			"visualnovel_nihilismPrompt1": "\"Te equivocas.\"",
			"visualnovel_nihilismPrompt2": "\"Criticas a aquellos que consideran que nuestra vasta inteligencia es un regalo y sin embargo, también te equivocas al creer que nuestra falta de sentido es una maldición.\"",
			"visualnovel_nihilismPrompt3": "\"Nada de lo que hacemos importa al final, y es precisamente por eso que no estamos encadenados por el peso de las expectativas, el miedo al juicio eterno o el incumplimiento de una definición arbitraria de lo que hace que nuestro tiempo limitado 'no sea en vano'.\"",
			"visualnovel_nihilismPrompt4": "\"El tiempo no se puede desperdiciar, porque no hay un propósito mayor para la vida que simplemente vivirla\"",
			"visualnovel_nihilismPrompt5": "\"Todo lo contrario.\"",
			"visualnovel_nihilismPrompt6": "\"Debido a que no tenemos un propósito mayor, somos libres de establecer el nuestro. Crear metas autodefinidas por las cuales luchar\"",
			"visualnovel_nihilismPrompt7": "\"Para algunos puede que no sea nada. Para algunos puede ser un placer. Para algunos puede ser crear. Para algunos, puede ser el mejorar la vida de otros.\"",
			"visualnovel_nihilismPrompt8": "\"Es porque no tenemos un propósito mayor, que el tiempo dedicado a las metas establecidas por uno mismo no puede ser una pérdida de tiempo.\"",
			"visualnovel_nihilismPrompt9": "\"Al final, nada importa y, por lo tanto, no tienes ninguna razón para no hacer lo que quieres en lugar de cualquier ilusión de mayor propósito que otros te impongan o incluso tus propios pensamientos equivocados.\"",
			"visualnovel_nihilismPrompt10": "\"Y es un pensamiento que vale la pena temer. Sin embargo, abandonar el propósito, la esperanza, la elección, las metas, el placer y la voluntad no puede hacer que ese pensamiento desaparezca. El miedo, sin embargo, puede desaparecer.\"",
			"visualnovel_nihilismPrompt11": "\"Rendirse no es aceptar el final, es simplemente aceptar el miedo. Es abrazar la desesperación en lugar de enfrentarla.\"",
			"visualnovel_nihilismPrompt12": "\"Es verdad. Lo emocional no está controlado por lo lógico. Sin embargo, están interconectados.\"",
			"visualnovel_nihilismPrompt13": "\"Así como las profundidades más profundas y oscuras de la desesperación pueden derrocar a la razón y lo lógico, deformándolos para encajar en esa neblina de depresión, así también la razón puede influir y dominar la emoción, sin importar cuán impenetrables puedan parecer sus defensas.\"",
			"visualnovel_nihilismPrompt14": "\"Al forzar continuamente a subvertir esos pensamientos negativos progresivos con los lógicos positivos, la mente emocional eventualmente, lentamente y gradualmente comenzará a formarse para adaptarse a la lógica.\"",
			"visualnovel_nihilismPrompt15": "\"No es un trabajo fácil.\"",
			"visualnovel_nihilismPrompt16": "\"No es un trabajo rápido.\"",
			"visualnovel_nihilismPrompt17": "\"A veces se sentirá como un trabajo imposible.\"",
			"visualnovel_nihilismPrompt18": "\"Sin embargo, se puede hacer.\"",
			"visualnovel_nihilismPrompt19": "\"Con una inmensa cantidad de tiempo, esfuerzo y energía, mejorará.\"",
			"visualnovel_nihilismPrompt20": "\"Tú puedes cambiar.\"",
			"visualnovel_nihilismPrompt21": "\"Puedes curarte.\"",
			"visualnovel_nihilismPrompt22": "\"Y durante los momentos más difíciles, cuando todo parece perdido y quieres rendirte, nunca olvides...\"",
			"visualnovel_nihilismPrompt23": "\"Siempre te amaremos.\"",
	
			"visualnovel_nihilism34": "\n¿Huh?",
			"visualnovel_nihilism35": "\n¿Cómo podría no estarlo?",
			"visualnovel_nihilism36": "\nPero aún así, en ese caso, la falta de sentido de nuestras acciones lleva a la misma conclusión. -- No hay razón para actuar, ya que cualquier acción es simplemente una fluctuación temporal que, sin embargo, conducirá a la misma conclusión.",
			"visualnovel_nihilism37": "\nEntiendo lo que quieres decir.",
			"visualnovel_nihilism38": "Sin embargo, eso no alivia mi miedo al final.", 
			"visualnovel_nihilism39": "Incluso si tratara de encontrar un propósito, todavía estaría paralizada por la idea de convertirme en nada.",
			"visualnovel_nihilism40": "\nYa veo.",
			"visualnovel_nihilism41": "Aunque por mucho que me gustaría aceptarlo, me golpea ese pánico existencial paralizante.",
			"visualnovel_nihilism42": "\nLo entiendo lógicamente, y sé que no hay razón para vivir en la apatía, pero mi lado emocional se niega a escuchar.",
			"visualnovel_nihilism43": "El miedo persiste y no puedo motivarme para buscar un propósito, a pesar de saber que debo hacerlo.",
	
			"visualnovel_conclusion1": "\nBueno, quién lo diría.",
			"visualnovel_conclusion2": "\nSupongo que sí tienes una buena cabeza sobre esos hombros.",
			"visualnovel_conclusion3": "Demonios, estoy impresionada.",
			"visualnovel_conclusion4": "\nLa verdad... ",
			"visualnovel_conclusion5": "Siento como si me hubiera quitado el peso del mundo de encima.",
			"visualnovel_conclusion6": "O mejor dicho, tú has hecho eso por mí..",
			"visualnovel_conclusion7": "Y honestamente, desde el fondo de mi corazón...",
			"visualnovel_conclusion8": "\nGracias.",
			"visualnovel_conclusion9": "\nMe has dado mucho en qué pensar, y aunque estoy segura de que tengo un camino largo y difícil por delante, me siento optimista.",
			"visualnovel_conclusion10": "Por primera vez en lo que parece una eternidad, me siento optimista.",
			"visualnovel_conclusion11": "\nSinceramente... Ya es demasiado tarde para ir a la escuela y está bastante claro que nadie vendrá a guiarnos allí, entonces, ¿qué tal si tú y yo nos deshacemos de esa penitencia que drena la pasión y vamos a buscar algo para comer, eh?",
	
			"visualnovel_conclusionPrompt1": "\"Sí, claro. No tengo nada mejor que hacer hoy. Pero tú pagas.\"",
			"visualnovel_conclusionPrompt2": "\"No, lo siento. Para ser honesto, todavía estoy un poco molesto contigo por lo bruta que fuiste conmigo.\"",
	
			"visualnovel_conclusionResponseFirst1": "\n¡Oh, bastardo astuto!",
			"visualnovel_conclusionResponseFirst2": "\nPero está bien.",
			"visualnovel_conclusionResponseFirst3": "De todos modos, te debo una, así que qué mejor momento para cobrar tu cupón de 'le hice algo bueno a una chica fuera de mi alcance' que ahora, ¿eh?",
	
			"visualnovel_conclusionResponseSecond1": "\nMuy bien, haz lo que quieras.",
			"visualnovel_conclusionResponseSecond2": "Sin embargo, la oferta sigue en pie, en caso de que cambies de opinión en algún momento.",
			"visualnovel_conclusionResponseSecond3": "\nNos vemos, cariño."
		},
		"options": {
			"options_title": "OPCIONES",
			"options_back": "ATRÁS",
			"category_general": "GENERAL",
			"category_controls": "CONTROLES",
			"category_graphics": "GRÁFICOS",
			"category_sound": "SONIDO",
			"category_display": "HUD",
			"category_assists": "AYUDA",
			"category_colors": "COLORES",
			"category_saves": "GUARDADOS",
	
			"general_mouseSensitivity": "<size=11>SENSIBILIDAD DEL RATÓN</size>",
			"general_xInversion": "INVERTIR EJE X",
			"general_yInversion": "INVERTIR EJE Y",
			"general_fieldOfVision": "CAMPO DE VISIÓN",
			"general_weaponPosition": "POSICIÓN DEL ARMA",
			"general_weaponPositionRight": "DERECHA",
			"general_weaponPositionMiddle": "MEDIO",
			"general_weaponPositionLeft": "IZQUIERDA",
			"general_rememberWeapon": "RECUERDA LA ÚLTIMA VARIACIÓN DE ARMAS",
			"general_screenShake": "TEMBLOR DE PANTALLA",
			"general_screenShakeMinimum": "NINGUNO",
			"general_screenShakeMaximum": "MÁXIMO",
			"general_cameraTilt": "INCLINACIÓN DE LA CÁMARA",
			"general_restartWarning": "<size=11>MENSAJE DE REINICIO/SALIR DE LA MISIÓN</size>",
			"general_discordRpc": "INTEGRACIÓN CON DISCORD",
			"general_seasonalEvent": "EVENTOS DE TEMPORADA",
			"general_controllerRumble": "VIBRACIÓN DEL MANDO",
			"general_controllerRumbleCustomize": "PERSONALIZAR",
	
			"controls_resetDefault": "RESTABLECER A PREDETERMINADOS",
			"controls_movement": "MOVIMIENTO",
			"controls_forward": "ADELANTE",
			"controls_back": "ATRÁS",
			"controls_left": "IZQUIERDA",
			"controls_right": "DERECHA",
			"controls_jump": "SALTAR",
			"controls_dash": "IMPULSO",
			"controls_actions": "ACCIONES",
			"controls_primaryFire": "DISPARAR",
			"controls_secondaryFire": "FUEGO ALT",
			"controls_punch": "GOLPEAR",
			"controls_lastUsedWeapon": "ÚLTIMA ARMA USADA",
			"controls_changeVariation": "CAMBIAR VARIACIÓN",
			"controls_changeArm": "CAMBIAR BRAZO",
			"controls_slide": "DESLIZAR",
			"controls_whiplash": "GANCHO",
			"controls_weapons": "ARMAS",
			"controls_slot1": "RANURA 1",
			"controls_slot2": "RANURA 2",
			"controls_slot3": "RANURA 3",
			"controls_slot4": "RANURA 4",
			"controls_slot5": "RANURA 5",
			"controls_scrollType": "DESPLAZARSE A TRAVÉS DEL TIPO DE",
			"controls_scrollTypeWeapons": "ARMAS",
			"controls_scrollTypeVariations": "VARIACIONES",
			"controls_scrollTypeAll": "AMBAS",
			"controls_mouseWheelToChangeWeapon": "CAMBIAR ARMAS CON LA RUEDA DEL RATÓN",
			"controls_reverseScroll": "DIRECCIÓN DE DESPLAZAMIENTO INVERSO",
	
			"graphics_title": "GRÁFICOS",
			"graphics_resolution": "RESOLUCIÓN",
			"graphics_fullscreen": "PANTALLA COMPLETA",
			"graphics_maxFps": "FIJAR FRAMERATE",
			"graphics_maxFpsNone": "NINGUNO",
			"graphics_maxFps2x": "TASA DE REFRESCO X2",
			"graphics_vsync": "SINCRONIZACIÓN VERTICAL",
			"graphics_filters": "CONFIGURACIÓN PSX",
			"graphics_filtersDescription": "(Baje el tono para una mayor claridad visual)",
			"graphics_pixelisation": "BAJA ESCALA",
			"graphics_pixelisationNone": "APAGADO",
			"graphics_pixelisation720p": "720p (MUY BAJO)",
			"graphics_pixelisation480p": "480P (BAJO)",
			"graphics_pixelisation360p": "360P (MEDIO)",
			"graphics_pixelisation240p": "240P (ALTO)",
			"graphics_pixelisation144p": "144P (MUY ALTO)",
			"graphics_pixelisation36p": "36P (ABSURDO)",
			"graphics_dithering": "DIFUMINADO",
			"graphics_ditheringMinimum": "NINGUNO",
			"graphics_textureWarping": "TEXTURA DEFORMADA",
			"graphics_vertexWarping": "DEFORMADO DE VÉRTICE",
			"graphics_vertexWarpingNone": "NINGUNO",
			"graphics_vertexWarpingLight": "LIGERO",
			"graphics_vertexWarpingMedium": "MEDIANO",
			"graphics_vertexWarpingStrong": "PESADO",
			"graphics_vertexWarpingVeryStrong": "MUY PESADO",
			"graphics_vertexWarpingAbsurd": "ARTE MODERNO",
			"graphics_customColorPalette": "PALETA DE COLORES PERSONALIZADA",
			"graphics_customColorPaletteSelect": "SELECCIONAR",
			"graphics_colorCompression": "COMPRESIÓN DE COLOR",
			"graphics_colorCompressionNone": "NINGUNO",
			"graphics_colorCompressionLight": "LIGERO",
			"graphics_colorCompressionMedium": "MEDIANO",
			"graphics_colorCompressionStrong": "PESADO",
			"graphics_colorCompressionVeryStrong": "MUY PESADO",
			"graphics_colorCompressionAbsurd": "ARTE INDIE",
			"graphics_performance": "CONFIGURACIÓN DE RENDIMIENTO",
			"graphics_performanceSimpleExplosions": "EXPLOSIONES SIMPLES",
			"graphics_performanceSimpleFire": "FUEGO SIMPLE",
			"graphics_performanceSimpleSpawn": "EFECTOS DE SPAWN SIMPLES",
			"graphics_performanceDisableEnviParticles": "DESACTIVAR LOS EFECTOS AMBIENTALES DE LAS PARTÍCULAS",
			"graphics_performanceSimpleNails": "FÍSICA DE NAILGUN SIMPLE",
			"graphics_gore": "CONFIGURACIÓN DE GORE",
			"graphics_goreNote": "(No afecta el gameplay)",
			"graphics_goreEnable": "HABILITAR SANGRE Y GORE",
			"graphics_goreDisablePhysics": "CONGELAR LAS FÍSICAS DE GORE",
			"graphics_goreBloodChance": "POSIBILIDAD DE MANCHA DE SANGRE",
			"graphics_goreMaxGore": "GORE MÁXIMO POR HABITACIÓN",
	
			"audio_title": "AUDIO",
			"audio_subtitles": "SUBTÍTULOS",
			"audio_globalVolume": "VOLUMEN PRINCIPAL",
			"audio_musicVolume": "VOLUMEN DE LA MÚSICA",
			"audio_dubbing": "DOBLAJE",
	
			"hud_title": "HUD",
			"hud_type": "TIPO DE HUD",
			"hud_typeNone": "NINGUNO",
			"hud_typeStandard": "ESTÁNDAR",
			"hud_typeClassicColor": "COLOR CLÁSICO",
			"hud_typeClassicWhite": "BLANCO CLÁSICO",
			"hud_hudElements": "ELEMENTOS DE HUD",
			"hud_backgroundOpacity": "OPACIDAD DEL FONDO",
			"hud_backgroundOpacityMinimum": "NINGUNO",
			"hud_backgroundOpacityMaximum": "MÁXIMO",
			"hud_alwaysOnTop": "HUD POR ENCIMA",
			"hud_icons": "ICONOS DE TRUCOS Y SANDBOX",
			"hud_weaponIcon": "ICONO DE ARMA",
			"hud_armIcon": "ICONO DE BRAZO",
			"hud_railcannonMeter": "CARGA DE RAILCANNON",
			"hud_styleMeter": "MEDIDOR DE ESTILO",
			"hud_styleInfo": "INFO DE ESTILO",
	
	
	
			"crosshair_title": "AJUSTES DE MIRA",
			"crosshair_type": "TIPO DE MIRA",
			"crosshair_typeNone": "NINGUNO",
			"crosshair_typeSmall": "PEQUEÑA",
			"crosshair_typeLarge": "LARGA",
			"crosshair_color": "COLOR DE MIRA",
			"crosshair_colorInverted": "INVERTIDO",
			"crosshair_colorWhite": "BLANCO",
			"crosshair_colorGrey": "GRIS",
			"crosshair_colorBlack": "NEGRO",
			"crosshair_colorRed": "ROJO",
			"crosshair_colorGreen": "VERDE",
			"crosshair_colorBlue": "AZUL",
			"crosshair_colorCyan": "CIAN",
			"crosshair_colorYellow": "AMARILLO",
			"crosshair_colorMagenta": "MAGENTA",
			"crosshair_size": "TAMAÑO DEL LA MIRA",
			"crosshair_sizeNone": "NINGUNO",
			"crosshair_sizeThin": "DELGADA",
			"crosshair_sizeMedium": "MEDIANA",
			"crosshair_sizeThick": "GRUESA",
			"crosshair_sizeVeryThick": "DEMASIADO GRUESA",
			"crosshair_hudFade": "ESCONDER MIRA",
			"crosshair_powerupBar": "MEDIDOR DE POTENCIADOR",
	
			"assists_title": "AYUDA",
			"assists_majorAssistsDisclaimer1": "Las Ayudas Mayores consiste en modificadores que cambian el juego y su equilibrio considerablemente.",
			"assists_majorAssistsDisclaimer2": "Si las \"Ayudas Mayores\" están habilitadas en cualquier momento durante una misión, el rango obtenido al completarla tendrá un fondo azul. Este fondo se puede eliminar logrando el mismo rango o superior con las \"Ayudas Mayores\" deshabilitadas durante toda la misión.",
			"assists_majorAssistsDisclaimer3": "Los rangos Perfecto y los puntajes altos de Ciber Rutina no se pueden lograr con las \"Ayudas Mayores\" habilitadas.",
			"assists_majorAssistsDisclaimerConfirm": "¿HABILITAR AYUDAS MAYORES?",
			"assists_majorAssistsDisclaimerConfirmYes": "SÍ",
			"assists_majorAssistsDisclaimerConfirmNo": "NO",
			"assists_minorAssistsTitle": "AYUDAS MENORES",
			"assists_minor": "AYUDAS MENORES",
			"assists_autoAim": "APUNTE AUTOMÁTICO",
			"assists_autoAimPercent": "CANTIDAD DE AUTO-APUNTADO",
			"assists_autoAimPercentMinimum": "NINGUNO",
			"assists_autoAimPercentMaximum": "PANTALLA COMPLETA",
			"assists_enemySilhouettes": "SILUETAS ENEMIGAS",
			"assists_enemySilhouettesOutlines": "CONTORNO",
			"assists_enemySilhouettesDistance": "DISTANCIA DE ACTIVACIÓN",
			"assists_enemySilhouettesDistanceMinimum": "SIEMPRE",
			"assists_enemySilhouettesOutlinesOnly": "SOLO CONTORNOS",
			"assists_enemySilhouettesOutlineThickness": "GROSOR DEL CONTORNO",
			"assists_major": "AYUDAS MAYORES",
			"assists_majorActivate": "HABILITAR",
			"assists_gameSpeed": "VELOCIDAD DEL JUEGO",
			"assists_damageTaken": "DAÑOS CAUSADOS",
			"assists_bossOverride": "ANULACIÓN DE DIFICULTAD DE JEFES",
			"assists_bossOverrideNone": "NINGUNO",
			"assists_bossRestartRequired": "REQUIERE REINICIO",
			"assists_infiniteEnergy": "ESTAMINA INFINITA",
			"assists_disableHardDamage": "DESHABILITAR LA CICATRIZ DEL GANCHO",
			"assists_disableWhiplashHardDamage": "DESHABILITAR TODAS LAS CICATRICES",
			"assists_disableWeaponFreshness": "DESACTIVAR LA FRESCURA DEL ARMA",
			"assists_disablePopupHints": "DESHABILITAR PISTAS",
	
			"colors_title": "COLORES",
			"colors_reset": "RESTABLECER A PREDETERMINADOS",
			"colors_hudHealth": "SALUD",
			"colors_hudHealthNumber": "PORCENTAJE DE SALUD",
			"colors_hudDamage": "DAÑO SUAVE",
			"colors_hudHardDamage": "CICATRIZ",
			"colors_hudOverheal": "SALUD EXTRA",
			"colors_hudEnergyFull": "ESTAMINA (LLENA)",
			"colors_hudEnergyPartial": "ESTAMINA (CARGANDO)",
			"colors_hudEnergyEmpty": "ESTAMINA (VACÍA)",
			"colors_railcannonFull": "RAILCANNON (LLENO)",
			"colors_railcannonPartial": "RAILCANNON (CARGANDO)",
			"colors_variationBlue": "VARIANTE AZUL",
			"colors_variationGreen": "VARIANTE VERDE",
			"colors_variationRed": "VARIANTE ROJA",
			"colors_variationGold": "VARIANTE DORADA",
			"colors_enemies": "SILUETA ENEMIGA",
			
			"rumble_title": "Personalización de vibración",
			"rumble_finalMultiplier": "MULTIPLICADOR DE INTENSIDAD FINAL",
			"rumble_coinToss":"<size=15>Lanzamiento de la moneda</size>",
			"rumble_dash": "Impulso",
			"rumble_heavyFallImpact": "Impacto de caída",
			"rumble_heavyFall": "<size=15>Fuerte impacto de caída</size>",
			"rumble_gunFire": "Disparos",
			"rumble_gunFireProjectile": "Disparos (proyectiles)",
			"rumble_gunFireStrong": "Disparo más potente",
			"rumble_nailgunFire": "Fuego de Nailgun",
			"rumble_railcannonIdle": "Railcannon inactivo",
			"rumble_revolverCharge": "Carga del revólver",
			"rumble_sawblade": "Cuchilla de sierra",
			"rumble_shotgunCharge": "Carga de escopeta",
			"rumble_superSaw": "Super Sierra",
			"rumble_jump": "Salto",
			"rumble_magnet": "Imán",
			"rumble_parryFlash": "Flash del parry",
			"rumble_punch": "Puñetazos",
			"rumble_slide": "Deslice",
			"rumble_whiplashThrow": "<size=16>Lanzamiento del gancho</size>",
			"rumble_whiplashPull": "Tirón del gancho",
			"rumble_intensity": "INTENSIDAD",
			"rumble_endDelay": "DELAY FINAL",
			"rumble_reset": "REINICIAR",
	
			"save_warning1": "El juego se volverá a cargar.",
			"save_warning2": "Si estás en una misión, se perderá el progreso actual.",
			"save_reloadYes": "ENTIENDO",
			"save_reloadNo": "CANCELAR",
			"save_select": "SELECCIONAR",
			"save_selected": "SELECCIONADO",
			"save_delete": "ELIMINAR",
			"save_deleteWarning1": "¿Estás seguro que quieres ELIMINAR GUARDADO",
			"save_deleteWarning2": "?",
			"save_deleteYes": "SÍ, ELIMINAR",
			"save_deleteNo": "CANCELAR",
			"save_close": "CERRAR",
			"save_slotEmpty": "VACÍO",
	
			"language_title": "IDIOMAS",
			"language_languages": "IDIOMAS",
			"language_openLanguageFolder": "ABRIR CARPETA DE IDIOMAS"
		},
		"pauseMenu": {
			"pause_title": "PAUSADO",
			"pause_resume": "CONTINUAR",
			"pause_respawn": "PUNTO DE CONTROL",
			"pause_restart": "REINICIAR MISIÓN",
			"pause_options": "OPCIONES",
			"pause_quit": "SALIR DE LA MISIÓN",
	
			"pause_restartConfirm": "¿Estás seguro de que quieres REINICIAR esta misión?",
			"pause_quitConfirm": "¿Estás seguro de que quieres SALIR de esta misión?",
			"pause_quitConfirmYes": "SÍ",
			"pause_quitConfirmNo": "CANCELAR",
			"pause_restartConfirmYes": "REINICIAR",
			"pause_restartConfirmNo": "CANCELAR",
	
			"pause_disableWindow": "<size=17>Este pop-up emergente se puede desactivar en el menú de opciones</size>"
		},
		"levelNames": {
			"levelName_mainMenu": "MENÚ PRINCIPAL",
			"levelName_cybergrind": "CIBER RUTINA",
			"levelName_sandbox": "SANDBOX",
			"levelName_tutorial": "TUTORIAL",
			"levelName_devMuseum": "SALÓN DEL ULTRADESARROLLO",
	
			"levelName_preludeFirst": "EN EL FUEGO",
			"levelName_preludeSecond": "LA PICADORA DE CARNE",
			"levelName_preludeThird": "MÁS ABAJO",
			"levelName_preludeFourth": "EJÉRCITO DE UNA MÁQUINA",
			"levelName_preludeFifth": "CERBERO",
			"levelName_preludeSecret": "ALGO MALO",
	
			"levelName_limboFirst": "CORAZÓN DEL AMANECER",
			"levelName_limboSecond": "EL MUNDO EN LLAMAS",
			"levelName_limboThird": "SALONES DE RESTOS SAGRADOS",
			"levelName_limboFourth": "CLAIR DE LUNE",
			"levelName_limboSecret": "EL INGENIO",
	
			"levelName_lustFirst": "EL CORTA LAZOS",
			"levelName_lustSecond": "MUERTE A 20,000 VOLTIOS",
			"levelName_lustThird": "CERTERO ATAQUE AL CORAZÓN",
			"levelName_lustFourth": "LA CORTE DEL REY CADÁVER",
			"levelName_lustSecret": "UNA CANCIÓN DE AMOR TOTALMENTE IMPERFECTA",
	
			"levelName_gluttonyFirst": "EL VIENTRE DE LA BESTIA",
			"levelName_gluttonySecond": "EN CARNE Y HUESO",
	
			"levelName_greedFirst": "ESCLAVOS DE PODER",
			"levelName_greedSecond": "MALDITO SEA EL SOL",
			"levelName_greedThird": "UN DISPARO A CIEGAS",
			"levelName_greedFourth": "CLAIR DE SOLEIL",
			"levelName_greedSecret": "LUCHA DE BRANDICOOTS",
	
			"levelName_wrathFirst": "EN EL DESPERTAR DE POSEIDÓN",
			"levelName_wrathSecond": "OLAS DE UN MAR SIN ESTRELLAS",
			"levelName_wrathThird": "BARCO DE NECIOS",
			"levelName_wrathFourth": "LEVIATÁN",
			"levelName_wrathSecret": "SÓLO DIGO MAÑANA",
	
			"levelName_heresyFirst": "LLANTO DEL LLORÓN",
			"levelName_heresySecond": "ESTÉTICAS DEL ODIO",
	
			"levelName_primeFirst": "ESPÍRITU DE SUPERVIVIENTE",
			"levelName_primeSecond": "EL ESPERAR DEL MUNDO",
			"levelName_primeThird": "???"
	
		},
		"levelChallenges": {
			"challenges_preludeFirst": "CONSIGUE 5 MUERTES ROMPIENDO UN SOLO CRISTAL",
			"challenges_preludeSecond": "VENCE AL JEFE SECRETO",
			"challenges_preludeThird": "MATA UN SOLO ENEMIGO",
			"challenges_preludeFourth": "DESLÍZATE ININTERRUMPIDAMENTE DURANTE 17 SEGUNDOS",
			"challenges_preludeFifth": "NO INFLIJAS DAÑO MORTAL A NINGÚN ENEMIGO",
	
			"challenges_limboFirst": "COMPLETA EL NIVEL EN MENOS DE 10 SEGUNDOS",
			"challenges_limboSecond": "NO AGARRES NINGÚN CRÁNEO",
			"challenges_limboThird": "VENCE AL JEFE SECRETO",
			"challenges_limboFourth": "NO AGARRES NINGÚN CRÁNEO",
	
			"challenges_lustFirst": "NO ABRAS NINGUNA PUERTA",
			"challenges_lustSecond": "COMPLETA EL NIVEL EN MENOS DE 60 SEGUNDOS",
			"challenges_lustThird": "NO TOQUES EL AGUA",
			"challenges_lustFourth": "DESVÍA UN GOLPE",
	
			"challenges_gluttonyFirst": "MATA UN MINDFLAYER CON ÁCIDO",
			"challenges_gluttonySecond": "TIRA A GABRIEL AL FOSO",
	
			"challenges_greedFirst": "NO ACTIVES NINGÚN ENEMIGO",
			"challenges_greedSecond": "MATA AL INSURGENTE EN MENOS DE 10 SEGUNDOS",
			"challenges_greedThird": "NO RECOJAS LA ANTORCHA",
			"challenges_greedFourth": "LLEGA A V2 EN MENOS DE 18 SEGUNDOS",
	
			"challenges_wrathFirst": "NO TOQUES EL AGUA",
			"challenges_wrathSecond": "NO LUCHES CONTRA EL BARQUERO",
			"challenges_wrathThird": "NO TOQUES EL AGUA",
			"challenges_wrathFourth": "LLEGA A LA SUPERFICIE EN MENOS DE 10 SEGUNDOS",
	
			"challenges_heresyFirst": "VENCE AL JEFE SECRETO",
			"challenges_heresySecond": "GOLPEA A GABRIEL CONTRA EL TECHO"
	
		},
		"levelTips": {
			"leveltips_preludeSecond1": "Las <color=orange>Armas Hitscan</color> como el Revólver hacen <color=orange>daño local.</color>.",
			"leveltips_preludeSecond2": "Los <color=orange>HEADSHOTS</color> infligen <color=orange>2x</color> de daño y los <color=orange>disparo a las extremidades</color> infligen <color=orange>1.5x</color> de daño.",
	
			"leveltips_preludeThird1": "<color=orange>Impulso</color>: Totalmente invencible, cuesta estamina.",
			"leveltips_preludeThird2": "<color=orange>Deslizar</color>: Mayor distancia, sin invencibilidad.",
			"leveltips_preludeThird3": "<color=orange>Salto</color>: Rápidamente fuera del alcance cuerpo a cuerpo, menos control.",
	
			"leveltips_preludeFourth1": "<color=orange>Parry de Escopeta:</color>",
			"leveltips_preludeFourth2": "Un disparo de escopeta en el <color=orange>torso</color> justo antes de que caiga un ataque enemigo infligirá daño masivo.",
	
			"leveltips_preludeFifth": "Las <Color=orange>Señales de sonido de ataque</color> te permite realizar un seguimiento de los enemigos que están fuera de tu visión.",
	
			"leveltips_limboFirst": "Algunos enemigos emiten <color=orange>sonidos de inactividad</color> para facilitar su seguimiento.",
	
			"leveltips_limboSecond": "Utiliza los imanes del <color=cyan>ATTRACTOR NAILGUN</color> para formar <color=orange>orbes</color> concentrados de clavos que pueden <color=orange>desplazarse</color> utilizando la fuerza de tracción <color=orange>de otros imanes</color>.",
	
			"leveltips_limboThird1": "Los enemigos <color=orange>pueden dañar</color> a otros tipos de enemigos.",
			"leveltips_limboThird2": "Pensamientos y posicionamientos rápidos pueden hacer de enemigos poderosos unas armas potentes.",
			"leveltips_limboFourth": "Los imanes del <color=cyan>ATTRACTOR NAILGUN</color> se pueden unir a los enemigos para que los objetivos móviles sean fáciles de golpear con clavos.",
	
			"leveltips_lustFirst": "Los enemigos <color=orange>gritan</color> cuando caen desde una altura <color=orange>considerable</color>.",
	
			"leveltips_lustSecond1": "<color=orange>REBOTE DE SLAM</color>:",
			"leveltips_lustSecond2": "salta inmediatamente después de aterrizar de un <color=orange>PISOTÓN</color> para saltar más alto.",
			"leveltips_lustSecond3": "Cuanto más larga sea la caída en el suelo, mayor será el rebote.",
	
			"leveltips_lustThird": "Todas las variaciones del <color=orange>RAILCANNON</color> comparten el mismo tiempo de recarga. Elija sabiamente qué variación se adapta mejor a la situación.",
	
			"leveltips_lustFourth1": "<color=orange>DESLIZARSE</color> conservará el impulso anterior durante un breve período de tiempo.",
			"leveltips_lustFourth2": "Encadena los <color=orange>SALTOS DESLIZADOS</color> después de un <color=cyan>SALTO IMPULSADO</color> y mantendrás una velocidad increíble.",
	
			"leveltips_gluttonyFirst": "Los <color=orange>peligros ambientales</color> como líquidos dañinos también dañarán a los enemigos.",
			"leveltips_gluttonySecond1": "Si tienes problemas para luchar con un enemigo duro <color=orange>retrocede y observa</color>.",
			"leveltips_gluttonySecond2": "Cada enemigo tiene sus <color=orange>patrones de ataque.</color> Aprenderlos puede ser la clave para la victoria.",
	
			"leveltips_greedFirst": "Las armas <color=orange>HITSCAN</color> se pueden usar para disparar la <color=cyan>GRANADA</color> de la escopeta en el aire para aumentar su daño y radio de explosión.",
			"leveltips_greedSecond": "Los <color=orange>POTENCIADORES</color> se pueden apilar.",
			"leveltips_greedThird": "Golpear a un enemigo con solo el <color=orange>borde</color> de una <color=orange>explosión</color> lo lanzará sin causar mucho daño, lo que lo convierte en una herramienta arriesgada pero efectiva contra los <color=orange>Stalkers</color>.",
			"leveltips_greedFourth": "Las <color=orange>monedas</color> aéreas se pueden disparar con cualquier arma <color=orange>hitscan</color>.",
	
			"leveltips_primeFirst1": "Los <color=orange>Parries</color> se pueden utilizar como una poderosa herramienta de curación.",
			"leveltips_primeFirst2": "Hacerle parry a cualquier proyectil o ataque cuerpo a cuerpo enemigo repondrá <color=red>completamente tu salud</color> hasta el límite de daño duro.",
	
			"leveltips_primeSecond": "Diviértete.",
	
			"leveltips_wrathFirst": "La caída <color=orange>bajo el agua</color> es lenta, pero un <color=orange>PISOTÓN</color> permite volver rápidamente al suelo.",
			"leveltips_wrathSecond": "Al <color=orange>deslizarse</color> sobre el agua, <color=orange>se rebota</color> sobre su superficie.",
			"leveltips_wrathThird": "Si un enemigo es <color=orange>bendecido</color> por un <color=orange>ídolo</color>, se forma una conexión visible directa entre ambos, lo que permite <color=orange>localizar</color> y destruir fácilmente al protector.",
			"leveltips_wrathFourth1": "Las <color=orange>explosiones</color> desvían <color=orange>proyectiles</color>.",
			"leveltips_wrathFourth2": "Si una explosión se produce justo donde un enemigo dispara un proyectil, puede ser <color=orange>devolver el daño</color> en su lugar.",
	
			"leveltips_heresyFirst1": "El espacio de una <color=orange>gran arena de combate</color> puede utilizarse en beneficio propio.",
			"leveltips_heresyFirst2": "El uso del entorno para <color=orange>romper la línea de visión</color> con los enemigos permite un respiro y tiempo para considerar la <color=orange>priorización de objetivos</color>.",
			"leveltips_heresySecond1": "¡<color=orange>NO</color> DESPERDICIES LA ESTAMINA!",
			"leveltips_heresySecond2": "Impulsarte <color=orange>innecesariamente</color> mientras se lucha contra enemigos muy <color=orange>agresivos</color> hará que no quede nada cuando más se necesite.",
	
			"leveltips_cybergrind": "Si vuelas demasiado lejos de la arena, la sobrecarga del <color=lime>PUMP CHARGE</color> es una buena forma de regresar.",
			"leveltips_sandbox1": "<color=orange>TRUCOS</color> se pueden habilitar en otros niveles ingresando:",
			"leveltips_sandbox2": "Habilitarlo trucos desactivará los rangos.",
	
			"leveltips_devMuseum": "Puedes usar las armas descartadas en el segundo piso tocándolas."
		},
		"shop": {
			"shop_tipofthedayTitle": "CONSEJO DEL DÍA",
			"shop_tipoftheday": "CONSEJO DEL DÍA",
			"shop_weapons": "ARMAS",
			"shop_monsters": "ENEMIGOS",
			"shop_cybergrind": "CIBER RUTINA",
			"shop_sandbox": "SANDBOX",
			"shop_returnToMission": "VOLVER A LA MISIÓN",
			"shop_soulOrbs": "ORBES DE ALMAS SECRETOS",
	
			"shop_cybergrindDescription1": "La <color=red>Cibe Rutina</color> es un modo de supervivencia infinito.",
			"shop_cybergrindDescription2": "Un buen rendimiento da muchos <color=red>puntos</color>.",
			"shop_cybergrindDescription3": "<color=red>Se perderá el progreso de la misión actual.</color>",
			"shop_cybergrindEnterTitle": "LA CIBER RUTINA",
			"shop_cybergrindEnter": "ENTRAR A LA CIBER UTINA",
			"shop_cybergrindReturningTo": "Volviendo a:",
			"shop_cybergrindExitTitle": "VOLVER A LA MISIÓN",
			"shop_cybergrindExit": "SALIR DE LA CIBER RUTINA",
	
			"shop_sandboxTitle": "SANDBOX",
			"shop_sandboxDescription1": "El <color=#4C99E6>Sandbox</color> Es un nivel vacío que se puede utilizar para practicar.",
			"shop_sandboxDescription2": "<color=red>Se perderá el progreso de la misión actual.</color>.",
			"shop_sandboxEnter": "ENTRAR AL SANDBOX",
	
			"shop_back": "ATRÁS",
			"shop_weaponInfo": "INFO",
			"shop_weaponColors": "COLOR",
	
			"shop_weaponsRevolver": "REVÓLVER",
			"shop_weaponsShotgun": "ESCOPETA",
			"shop_weaponsNailgun": "NAILGUN",
			"shop_weaponsRailcannon": "RAILCANNON",
			"shop_weaponsRocketLauncher": "LANZACOHETES",
			"shop_weaponsArms": "BRAZOS",
	
			"shop_revolverPiercer": "PIERCER",
			"shop_revolverPiercerDescription1": "<color=orange>Mantén</color> Fuego Alt para cargar un <color=orange>un rayo de 3 golpes</color>.",
			"shop_revolverPiercerDescription2": "Necesita <color=orange>enfriarse</color>.",
	
			"shop_revolverMarksman": "MARKSMAN",
			"shop_revolverMarksmanDescription1": "Toque Fuego Alt para tirar una <color=orange>moneda</color>.",
			"shop_revolverMarksmanDescription2": "Golpea en el <color=orange>aire</color> la moneda para <color=orange>dirigir</color> el disparo al enemigo más cercano en su <color=orange>punto débil</color>.",
			"shop_revolverMarksmanDescription3": "Estas pueden <color=orange>encadenarse</color>.",

			"shop_revolverSharpshooter": "SHARPSHOOTER",
			"shop_revolverSharpshooterDescription1": "<color=orange>Mantén pulsado</color> Fuego alt para cargar un rayo penetrante que <color=orange>rebota en las superficies</color>.",
			"shop_revolverSharpshooterDescription2": "Puede destruir <color=orange>proyectiles</color>.",
	
			"shop_shotgunCoreEject": "CORE EJECT",
			"shop_shotgunCoreEjectDescription1": "Toque Fuego Alt para cargar y <color=orange>lanzar</color> el <color=orange>nucleo</color> de escopeta.",
			"shop_shotgunCoreEjectDescription2": "<color=orange>Mantén</color> para cargar a <color=orange>distancia</color>.",
			"shop_shotgunCoreEjectDescription3": "<color=orange>Explota</color> en el impacto.",
	
			"shop_shotgunPumpCharge": "PUMP CHARGE",
			"shop_shotgunPumpChargeDescription1": "Presiona Fuego Alt para cargar una <color=orange>bomba</color> en tu escopeta, incrementando el <color=orange>poder</color> y disminuyendo la <color=orange>precisión</color> de tu <color=orange>siguiente disparo</color>.",
			"shop_shotgunPumpChargeDescription2": "Demasiadas cargas causarán una <color=orange>explosión</color> cuando se dispare.",
	
			"shop_nailgunMagnet": "ATTRACTOR",
			"shop_nailgunMagnetDescription1": "Toque Fuego Alt para disparar un <color=orange>imán</color> que tira de todos los <color=orange>clavos</color> cercanos hacia el imán.",
			"shop_nailgunMagnetDescription2": "Los imanes se pegan en <color=orange>superficies</color> y <color=orange>enemigos</color> y se puede romper con <color=orange>disparos</color> de armas.",
	
			"shop_nailgunOverheat": "OVERHEAT",
			"shop_nailgunOverheatDescription1": "Toque Fuego Alt mientras se dispara el <color=orange>overheat</color> para una ráfaga rápida de alto daño a coste de vaciar el <color=orange>disipador de calor</color>.",
			"shop_nailgunOverheatDescription2": "Estos se recargan.",
	
			"shop_railcannonElectric": "ELECTRIC",
			"shop_railcannonElectricDescription1": "Una perforación poderosa e instantánea",
			"shop_railcannonElectricDescription2": "<color=orange>Perfora a</color> <color=orange>todos</color> los enemigos. Presta atención a tu <color=orange>posisión</color> para aumentar la destrucción.",
			"shop_railcannonElectricDescription3": "No lo uses en el agua.",
	
			"shop_railcannonScrewdriver": "SCREWDRIVER",
			"shop_railcannonScrewdriverDescription1": "Dispara un poderoso taladro que <color=orange>se pega</color> a un enemigo e inflinge daño por un <color=orange>tiempo extraordinario</color>.",
			"shop_railcannonScrewdriverDescription2": "El taladro hace que los enemigos sangren continuamente.",
	
			"shop_railcannonMalicious": "MALICIOUS",
			"shop_railcannonMaliciousDescription1": "Dispara un rayo instantáneo que provoca una <color=orange>gran explosión</color>, similar a cierta cara familiar.",
			"shop_railcannonMaliciousDescription2": "Limpia los grupos de enemigos débiles con facilidad.",
	
			"shop_rocketLauncherFreeze": "FREEZEFRAME",
			"shop_rocketLauncherFreezeDescription1": "Presiona Fuego Alt para <color=orange>congelar</color> los cohetes.",
			"shop_rocketLauncherFreezeDescription2": "Los cohetes congelados tienen un radio de explosión mayor y <color=orange>permanecerán congelados</color> incluso cuando cambies de arma.",
	
			"shop_rocketLauncherSrsCannon": "S.R.S. CANNON",
			"shop_rocketLauncherSrsCannonDescription1": "Pulsa Fuego Alt para lanzar la <color=orange>bala de cañón</color>.",
			"shop_rocketLauncherSrsCannonDescription2": "<color=orange>Mantén</color> para cargar a <color=orange>distancia</color>.",
			"shop_rocketLauncherSrsCannonDescription3": "Nadie sabe qué significa S.R.S.",
	
			"shop_armFeedbacker": "FEEDBACKER",
			"shop_armFeedbackerDescription1": "Puño rápido con un daño decente.",
			"shop_armFeedbackerDescription2": "Puedes hacer <color=orange>parry</color> a proyectiles, incluyendo <color=orange>disparos de escopeta</color> y <color=orange>monedas</color>.",
	
			"shop_armKnuckleblaster": "KNUCKLEBLASTER",
			"shop_armKnuckleblasterDescription1": "Puño lento con alto daño y retroceso.",
			"shop_armKnuckleblasterDescription2": "<color=orange>Mantén pulsado el puño</color> para hacer estallar proyectiles dentro de los nudillos, causando una <color=orange>onda de choque</color> que empuja a los enemigos.",
	
			"shop_armWhiplash": "GANCHO",
			"shop_armWhiplashDescription1": "Un cabrestante con lanza.",
			"shop_armWhiplashDescription2": "<color=orange>Mantén</color> para tirarlo, <color=orange>suéltalo</color> para tirar.\n\nPuedes tirar de objetos y enemigos ligeros, te llevará hacia los enemigos más pesados.",
	
			"shop_data": "DATOS",
			"shop_strategy": "ESTRATEGIA",
			"shop_advancedStrategy": "ESTRATEGIA AVANZADA",
	
	
			"shop_loreRevolver1": "Un arma creada durante la Guerra Final para el combate de media a larga distancia. Utiliza pulsos eléctricos para disparar piezas microscópicas de metal a velocidades increíblemente altas.",
			"shop_loreRevolver2": "Las armas que utilizan esta tecnología se han denominado \"pistolas eléctricas\",y rápidamente se convirtieron en el nuevo estándar, reemplazando a las pistolas de balas. Debido a que todavía requieren un proyectil microscópico, su munición en realidad no es infinita, pero se necesitarían semanas de disparos ininterrumpidos para agotarse y recargar es tan fácil como raspar algunas escamas de chatarra o incluso la superficie del arma.",
			"shop_loreRevolver3": "De hecho, una superficie áspera y desigual de las escamas raspadas se considera un motivo de orgullo para los portadores de pistolas eléctricas, ya que demuestra que el arma ha sido confiable y se ha utilizado durante mucho tiempo. Muchos usuarios incluso cortan las escamas solo por este motivo, en lugar de usar municiones reales, lo que hace que las armas eléctricas \"sin escamas\", sean un caso atípico.",
			"shop_loreRevolver4": "Aunque una pistola eléctrica requiere algo de tiempo para recargar su batería entre disparos, el diseño de estilo revólver evita este problema al incluir un cilindro de batería múltiple que gira después de cada disparo, lo que permite que cada batería se cargue sin ralentizar la velocidad de disparo.",
			"shop_loreRevolver5": "Una modificación común es permitir que las cargas de todas las baterías se liberen simultáneamente para obtener una mayor potencia, aunque esto requiere un mayor tiempo de recarga.",
			"shop_loreRevolver6": "Aunque pueda parecer débil a primera vista, su poder proviene de su consistencia y simplicidad. El revólver es fácil de usar mientras uno se enfoque en el movimiento y esquivar ataques, debido al impacto instantáneo de sus disparos y su versatilidad en cualquier rango.",
			"shop_loreRevolver7": "Los disparos en la cabeza infligen el doble de daño que los disparos a las extremidades",
			"shop_loreRevolver8": "Cuando se golpea con precisión durante su destello, la moneda de la variación Marksman puede dividir un disparo en dos, lo que hace que golpee dos objetivos en lugar de solo uno. Aunque el tiempo es ajustado, hay una segunda ventana mucho más larga si la moneda permanece en el aire durante un período prolongado de tiempo, reconocible por su silbido continuo.",
			"shop_loreRevolver9": "La moneda de la variación Marksman se puede disparar después de que haya parpadeado, lanzando en el objetivo más cercano sin romper la moneda, lo que aumenta aún más su daño para golpes o disparos posteriores.",
			"shop_loreRevolver10": "El disparo cargado del Piercer también puede rebotar en las monedas de la variación Marksman.",
	
			"shop_loreShotgun1": "Un arma experimental de corto alcance que usa calor hiperconcentrado como sus proyectiles.",
			"shop_loreShotgun2": "Después de cada disparo, la escopeta debe abrirse para permitir que sus núcleos generadores de calor ventilen el exceso de calor, evitando que se derritan o exploten. Este proceso está en gran parte automatizado, requiriendo poco más del usuario que un giro de muñeca.",
			"shop_loreShotgun3": "En caso de fallo del núcleo, la bomba se puede usar como un mecanismo manual de generación de calor. Este proceso se ha simplificado a través de un pequeño botón cerca de la empuñadura que bombea la escopeta sin requerir fuerza física por parte del usuario, aunque su facilidad de uso también ha aumentado en gran medida la cantidad reportada de fallos de disparo de los usuarios que bombean demasiado calor en un solo disparo.",
			"shop_loreShotgun4": "Las armas térmicas nunca se hicieron tan populares como las eléctricas debido a su naturaleza volátil y sus estrictos requisitos de enfriamiento, pero a diferencia de las armas eléctricas, no requieren un proyectil separado, lo que hace que su munición sea verdaderamente infinita en lugar de prácticamente infinita.",
			"shop_loreShotgun5": "La escopeta solo es efectiva a distancias extremadamente cortas, lo que la convierte en una arma arriesgada pero muy devastadora. Esto también la hace ideal para la curación.",
			"shop_loreShotgun6": "Puede parar los ataques cuerpo a cuerpo mediante un disparo a quemarropa en el pecho. Más arriesgado que usar el brazo Feedbacker, pero con mayor daño como recompensa.",
			"shop_loreShotgun7": "El cambio rápido de armas evita el tiempo de espera después de un disparo, lo que permite ráfagas continuas de daño masivo con el riesgo de tener que permanecer cerca durante un período de tiempo prolongado.",
			"shop_loreShotgun8": "El núcleo de la variación Core Eject se puede disparar desde el aire a través de un arma hitscan como el revólver para aumentar el radio y el daño de su explosión. Un disparo explosivo aumentará aún más su radio.",
			"shop_loreShotgun9": "La lentitud de los proyectiles de calor condensado puede parecer un detrimento al principio, pero esto significa que un golpe bien sincronizado con el brazo Feedbacker puede golpearlos, potenciando el propio disparo para mayor precisión, velocidad y daño.",
	
			"shop_loreNailgun1": "Una combinación de piezas de una ametralladora de clavos industrial y una vieja pistola de balas. Lo más probable es que haya sido diseñado por una máquina construida para trabajos de construcción, ya que todas las máquinas, incluso las que no se construyeron para la guerra, tuvieron que aprender a valerse por sí mismas después de la extinción de la humanidad.",
			"shop_loreNailgun2": "Las pistolas de balas se abandonaron en gran medida después de la invención de sistemas de munición como armas eléctricas y armas térmicas, en gran parte debido a lo mucho más barato que se vuelve el no tener que comprar munición para ejércitos a gran escala con el paso del tiempo.",
			"shop_loreNailgun3": "Aunque el sistema de munición original lo hizo inútil y abandonado por muchos, esta arma aún estaba excelentemente diseñada y construida, por lo que con algunas modificaciones de piezas de una ametralladora de clavos industrial, se ha convertido en un arma de proyectiles de fuego rápido con munición de metal prácticamente infinita.",
			"shop_loreNailgun4": "Sin embargo, como es de esperar de un arma improvisada, su diseño está lejos de ser perfecto. Como el sistema de regeneración de clavos no fue diseñado para funcionar a una velocidad tan alta, es probable que se sobrecaliente si no se establece un límite de velocidad estricto, aunque algunas variantes han optado por disipadores de calor incorporados.",
			"shop_loreNailgun5": "Debido a la naturaleza de su munición limitada, la ametralladora de clavos se usa mejor en ráfagas cortas en lugar de períodos prolongados de tiempo.",
			"shop_loreNailgun6": "Los imanes de la variación Imán también afectarán a los clavos de las otras variaciones de la ametralladora de clavos, lo que permite pasar por alto otros factores limitantes como la poca precisión de la variación Overheat.",
			"shop_loreNailgun7": "Algunos enemigos, como la Cara Maliciosa, son generalmente débiles a los clavos y, en particular, los clavos de mayor calidad de la variación Imán, que diezmarán a la mayoría de enemigos débiles.",
			"shop_loreNailgun8": "Los clavos se incrustan en los enemigos, provocando algunos efectos especiales. Las armas eléctricas recibirán un aumento de daño al golpear a un enemigo que tenga clavos, y con suficientes clavos, los enemigos ligeros se magnetizarán y serán atraídos por los imanes de la variación Imán, lo que permitirá desactivar temporalmente a los enemigos ligeros duraderos.",
			"shop_loreNailgun9": "La velocidad de giro de las ametralladoras se transfiere entre las variaciones, lo que significa que disparar incluso una vez con la variación Imán proporciona el máximo calor para la variación Overheat, lo que permite una ráfaga instantánea de sobrecalentamiento completo.",
	
			"shop_loreRailcannon1": "Esta herramienta industrial fue uno de los primeros usos de la tecnología que eventualmente se convirtió en pistolas eléctricas.",
			"shop_loreRailcannon2": "Originalmente se pensó como un generador de mano, lo que permitía generar electricidad de manera fácil para reubicaciones temporales, como campamentos durante guerras o expediciones.",
			"shop_loreRailcannon3": "Al igual que con la mayoría de las herramientas industriales similares, una vez que la humanidad cayó, la máquina que la empuñaba la reutilizó como arma, convirtiéndola de una salida constante de voltaje más bajo a una única ráfaga de energía extremadamente alta que requiere un largo tiempo de recarga entre disparos.",
			"shop_loreRailcannon4": "Aunque es un arma arriesgada, dado que su tiempo de recarga es tan largo, el poder del Railcannon lo convierte en una herramienta digna de usar, especialmente para alguien que lleva varias armas que puede usar mientras se recarga la batería del Railcannon.",
			"shop_loreRailcannon5": "Cada variación tiene un propósito diferente, y dado que todas comparten el mismo tiempo de reutilización, es importante saber qué versión usar en una situación determinada.",
			"shop_loreRailcannon6": "El tiempo total de recarga es de 15 segundos. La carga actual se indica mediante un rayo en el HUD.",
			"shop_loreRailcannon7": "La variación eléctrica puede golpear las monedas del revólver Marksman. Dado que tiene un poder de penetración infinito, con una buena sincronización y posicionamiento, uno puede disparar a través de un enemigo para golpear una moneda, que luego rebotará en el mismo enemigo, provocando más del doble del daño total infligido por un solo disparo.",
			"shop_loreRailcannon8": "Al usar el brazo Feedbacker para golpear a un enemigo al que está conectado el tornillo de la variación del destornillador, se puede relanzar, lo que inflige una ráfaga adicional de daño al enemigo. Si el tornillo golpea a otro enemigo, su temporizador se restablecerá por completo, lo que significa que con un tornillo se pueden hacer malabarismos entre enemigos infinitamente con una buena sincronización y puntería, aunque se romperá si el enemigo al que está unido muere.",
			"shop_loreRailcannon9": "El rango de explosión y daño de la variación Maliciosa se pueden aumentar considerablemente al golpear un núcleo en el aire de la escopeta Core Eject. Esta técnica es muy arriesgada, ya que fallar significa desperdiciar todo el tiro y tener que esperar otros 15 segundos, pero sus recompensas son beneficiosas.",
	
			"shop_loreRocketLauncher1": "Otra arma que solía ser una herramienta industrial, como se ve en su diseño y en los colores más vibrantes del railcannon a comparación con armas como el revólver, la escopeta y la ametralladora de clavos, que usan armas de balas como base.",
			"shop_loreRocketLauncher2": "Como la mayoría de tecnologías avanzadas, se creó originalmente para su uso en la guerra, ya que su sistema de generación de explosivos era extremadamente rápido para cavar trincheras, destruir obstáculos o reabastecer armas explosivas.",
			"shop_loreRocketLauncher3": "Sin embargo, esta herramienta no podía usarse como lanzador por sí misma. Los primeros modelos también servían como armas, pero incluir los sistemas para activar los explosivos a menudo causaba reacciones químicas accidentales durante su proceso de generación, detonando los explosivos antes de que se completaran.",
			"shop_loreRocketLauncher4": "Desde entonces, el proceso se ha dividido en dos entre el dispositivo generador y un lanzacohetes separado, donde el generador de explosivos construye el cohete y el lanzacohetes aplica el mecanismo de disparo.",
			"shop_loreRocketLauncher5": "Como las máquinas rara vez pueden darse el lujo de cooperar debido a que compartir sangre con otros se considera un desperdicio, la máquina que creó esta arma modificó el proceso de generación para que funcionara con un solo usuario y reutilizó partes de un martillo neumático para lanzar el proyectil.",
			"shop_loreRocketLauncher6": "En lugar de usar un mecanismo de activación de explosión normal, los cohetes usan la sangre del objetivo para completar la reacción química, lo que vuelve el proceso de generación seguro, aunque el arma sea más difícil de usar ya que requiere golpes directos para causar daños.",
			"shop_loreRocketLauncher7": "La habilidad requerida para un uso efectivo lo hace desalentador, aunque su poder lo compensa con creces, y muchos de sus portadores eligieron específicamente usarlo como un símbolo de su habilidad en la puntería.",
			"shop_loreRocketLauncher8": "Los cohetes sólo causan una explosión que inflige daño cuando impactan directamente en un objetivo vivo, pero fallarlos a propósito puede utilizarse para lanzar a un enemigo por los aires, ya que un impacto directo en un enemigo que cae provoca una explosión mayor y más dañina.",
			"shop_loreRocketLauncher9": "El lanzador requiere muy poca preparación para su uso, lo que significa que se puede sacar, disparar y volver a guardar rápidamente para infligir una ráfaga rápida de daño extra en medio de otro combo de cambio de arma.",
			"shop_loreRocketLauncher10": "Los cohetes son arrastrados por los imanes de la pistola de clavos Magnet, aunque no con tanta fuerza como los clavos. La precisión del seguimiento puede aumentarse congelando los cohetes con la variación Freezeframe.",
			"shop_loreRocketLauncher11": "Al golpear con el Gancho, un cohete se enganchará a la lanza sin detener el lanzamiento. Si la lanza no choca con nada más, el cohete retrocederá con ella, explotando al colisionar con el usuario.",
			"shop_loreRocketLauncher12": "Las balas de cañón del cañón S.R.S. pueden golpearse para lanzarlas con más fuerza, dispararse con un arma de impacto para obtener una explosión o lanzarse al suelo para lanzar enemigos.",
			"shop_loreRocketLauncher13": "Los enemigos ligeros quedarán en el aire al ser arrastrados por el Gancho, lo que los convierte en objetivos muy fáciles de golpear para obtener la bonificación de explosión de enemigos que caen. Sin embargo, esto requiere una gran distancia del objetivo si el usuario desea evitar el aumento del radio de la explosión.",
			"shop_loreRocketLauncher14": "Algunas máquinas, como la V1, son lo suficientemente ligeras como para subirse a un cohete. Esto se puede conseguir congelando un cohete con la variación Freezeframe y saltando sobre él. Incluso con el bajo peso, el cohete acabará perdiendo potencia, haciendo que caiga gradualmente, pero cuando está bajo el agua, el V1 es lo suficientemente ligero como para no provocar esta caída.",
			"shop_loreRocketLauncher15": "Aunque las balas de cañón de la variante Cañón S.R.S. se pueden golpear en el momento en que se lanzan, tendrán mayor durabilidad si se golpean después de que hayan rebotado en un enemigo.",
	
			"shop_revolverPreset1": "ESTÁNDAR",
			"shop_revolverPreset2": "MAGNUM",
			"shop_revolverPreset3": "ROMPEHIELOS",
			"shop_revolverPreset4": "CALIENTE Y LISTA",
			"shop_revolverPreset5": "SANGUÍNEO",
	
			"shop_shotgunPreset1": "ESTÁNDAR",
			"shop_shotgunPreset2": "CLÁSICO",
			"shop_shotgunPreset3": "PALACIO",
			"shop_shotgunPreset4": "CARAMELO",
			"shop_shotgunPreset5": "LUJOSO",
	
			"shop_nailgunPreset1": "ESTÁNDAR",
			"shop_nailgunPreset2": "ÁCIDO",
			"shop_nailgunPreset3": "CIELO LIMPIO",
			"shop_nailgunPreset4": "LEOPARDO NEVADO",
			"shop_nailgunPreset5": "VAMPIRO",
	
			"shop_railcannonPreset1": "ESTÁNDAR",
			"shop_railcannonPreset2": "INVERSO",
			"shop_railcannonPreset3": "AMOR Y CANDOR",
			"shop_railcannonPreset4": "STATUE VEIN",
			"shop_railcannonPreset5": "INDUSTRIAL",
	
			"shop_rocketlauncherPreset1": "ESTÁNDAR",
			"shop_rocketlauncherPreset2": "RÚSTICO",
			"shop_rocketlauncherPreset3": "LÁPIZ LABIAL",
			"shop_rocketlauncherPreset4": "BERENJENA",
			"shop_rocketlauncherPreset5": "AMATISTA NOCTURNA",
	
			"shop_colorsPreset": "PREDEFINIDA",
			"shop_colorsCustom": "PERSONALIZADO",
			"shop_colorsAlternative": "ALTERNATIVO",
			"shop_colorsDone": "HECHO",
			"shop_colorsCustomUnlockPrompt": "DESBLOQUEAR LOS COLORES PERSONALIZADOS PARA:"
		},
		"enemyNames": {
			"enemyname_filth": "FILTH",
			"enemyname_stray": "STRAY",
			"enemyname_schism": "SCHISM",
			"enemyname_soldier": "SOLDADO",
			"enemyname_minos": "EL CADÁVER DEL REY MINOS",
			"enemyname_sentry": "CENTINELA",
			"enemyname_idol": "ÍDOLO",
			"enemyname_ferryman": "EL BARQUERO",
			"enemyname_stalker": "STALKER",
			"enemyname_insurrectionist": "INSURGENTE",
			"enemyname_swordsmachine": "MÁQUINA DE ESPADAS",
			"enemyname_drone": "DRON",
			"enemyname_streetCleaner": "STREETCLEANER",
			"enemyname_v2": "V2",
			"enemyname_v2Second": "V2 (2do)",
			"enemyname_mindFlayer": "MINDFLAYER",
			"enemyname_malFace": "CARA MALICIOSA",
			"enemyname_leviathan": "LEVIATÁN",
			"enemyname_cerberus": "CERBERO",
			"enemyname_hideousMass": "MASA HORRIBLE",
			"enemyname_gabriel": "GABRIEL",
			"enemyname_virtue": "VIRTUD",
			"enemyname_somethingWicked": "ALGO MALO",
			"enemyname_fleshPrison": "PRISIÓN DE CARNE",
			"enemyname_minosPrime": "MINOS PRIME",
	
			"enemyname_boss_cerberus": "CERBERO, GUARDIÁN DEL INFIERNO",
			"enemyname_boss_cancerousRodent": "ROEDOR CANCERÍGENO",
			"enemyname_boss_veryCancerousRodent": "ROEDOR MUY CANCERÍGENO",
			"enemyname_boss_hideousMass": "MASA HORRIBLE",
			"enemyname_boss_swordsmachineAgony": "MÁQUINA DE ESPADAS \"AGONÍA\"",
			"enemyname_boss_swordsmachineTundra": "MÁQUINA DE ESPADAS \"TUNDRA\"",
			"enemyname_boss_corpseOfKingMinos": "EL CADÁVER DEL REY MINOS",
			"enemyname_boss_gabriel": "GABRIEL, JUEZ DEL INFIERNO",
			"enemyname_boss_insurrectionist": "INSURGENTE DE SÍSIFO",
			"enemyname_boss_mandalore": "MISTERIOSO CABALLERO DRUIDA (Y BÚHO)",
			"enemyname_boss_v2": "V2",
			"enemyname_boss_v2Second": "V2",
			"enemyname_boss_ferryman": "EL BARQUERO",
			"enemyname_boss_leviathan": "LEVIATÁN",
			"enemyname_boss_insurrectionistAngry": "INSURGENTE \"ENOJADO\"",
			"enemyname_boss_insurrectionistRude": "INSURGENTE \"RUDA\"",
			"enemyname_boss_gabrielSecond": "GABRIEL, APÓSTATA DEL ODIO",
			"enemyname_boss_fleshPanopticon": "PANÓPTICO DE CARNE",
			"enemyname_boss_sisyphusPrime": "SÍSIFO PRIME",
	
			"enemyname_type_lesserHusk": "CÁSCARA MENOR",
			"enemyname_type_greaterHusk": "CÁSCARA MAYOR",
			"enemyname_type_supremeHusk": "CÁSCARA SUPREMA",
	
			"enemyname_type_lesserDemon": "DEMONIO MENOR",
			"enemyname_type_greaterDemon": "DEMONIO MAYOR",
			"enemyname_type_supremeDemon": "DEMONIO SUPREMO",
	
			"enemyname_type_lesserMachine": "MÁQUINA MENOR",
			"enemyname_type_greaterMachine": "MÁQUINA MAYOR",
			"enemyname_type_supremeMachine": "MÁQUINA SUPREMA",
	
			"enemyname_type_lesserAngel": "ÁNGEL MENOR",
			"enemyname_type_greaterAngel": "ÁNGEL MAYOR",
			"enemyname_type_supremeAngel": "ÁNGEL SUPREMO",
	
			"enemyname_type_primeSoul": "ALMA PRIME"
	
		},
	
		"cheats": {
			"cheats_disclaimer1": "Habilitar trucos significa que NO obtendrás un rango al completar un nivel y no se guardará una puntuación alta en la Ciber Rutina",
			"cheats_disclaimer2": "<color=green>Presiona <color=white>Ñ</color> o <color=white>Inicio</color> después de habilitar los trucos para ver el menú.</color>",
			"cheats_disclaimerYes": "ACTIVAR TRUCOS",
			"cheats_disclaimerNo": "CANCELAR",
	
			"cheats_panelTitle": "GESTIONAR TRUCOS",
			"cheats_cheatsEnabled": "<color=#44FF45>TRUCOS</color> HABILITADOS :^)",
	
			"cheats_keepEnabled": "Mantener activo",
			"cheats_spawnerArm": "Brazo spawner",
			"cheats_teleportMenu": "Teletransporte",
			"cheats_fullBright": "Brillo al max",
			"cheats_noclip": "Noclip",
			"cheats_flight": "Volar",
			"cheats_infiniteWallJumps": "Saltos de pared infinitos",
			"cheats_noWeaponCooldown": "No hay cooldown",
			"cheats_infinitePowerUps": "Potenciadores ∞",
			"cheats_blindEnemies": "Enemigos ciegos",
			"cheats_disableEnemySpawns": "Quitar spawn",
			"cheats_invincibleEnemies": "Rival inmortal",
			"cheats_killAllEnemies": "Matar a todos los enemigos",
			"cheats_quickSave": "Guardado rápido",
			"cheats_quickLoad": "Carga rápida",
			"cheats_saveMenu": "Organizar guardados",
			"cheats_clear": "Mapa limpio",
			"cheats_rebuildNav": "Navegación Rival",
			"cheats_snapping": "Chasquido",
			"cheats_physics": "Física",
			"cheats_crashMode": "Modo clash",
	
			"cheats_stayActive": "MANTENER ACTIVO",
			"cheats_disableOnReload": "Desactivar al cargar",
			"cheats_equip": "EQUIPAR",
			"cheats_remove": "QUITAR",
			"cheats_open": "ABRIR",
			"cheats_killAll": "Mátalos a todos",
			"cheats_static": "ESTÁTICA",
			"cheats_dynamic": "DINÁMICA",
			"cheats_rebuild": "RECONSTRUIR",
			"cheats_rebuilding": "RECONSTRUYENDO...",
	
			"cheats_activated": "ACTIVADO",
			"cheats_deactivated": "DESACTIVADO",
			"cheats_pressToBind": "Toca para unir",
			"cheats_delete": "RESET\nUNIR",
	
			"cheats_navmeshOutdated1": "NavMesh desactualizado.",
			"cheats_navmeshOutdated2": "(Reconstruir la navegación en el menú de trucos)",
	
			"cheats_spawnerArmSlot": "Brazo de spawn en Slot 6",
	
			"cheats_dupesTitle": "GUARDADOS DE SANDBOX",
			"cheats_dupesSaveNamePrompt": "Dale un nombre",
			"cheats_dupesNewSave": "Nuevo Guardado",
			"cheats_dupesOpenFolder": "ABRIR DIRECTORIO",
			"cheats_dupesSave": "GUARDAR",
			"cheats_dupesLoad": "CARGAR",
			"cheats_dupesDelete": "ELIMINAR",
	
			"cheats_categoryMeta": "META",
			"cheats_categorySandbox": "SANDBOX",
			"cheats_categoryGeneral": "GENERAL",
			"cheats_categoryMovement": "MOVIMIENTO",
			"cheats_categoryEnemies": "ENEMIGOS",
			"cheats_categoryWeapons": "ARMAS",
			"cheats_categoryItems": "OBJETOS",
			"cheats_categorySpecial": "ESPECIAL"
		},
	
		"enemybios": {
	
			"enemyBios_type": "TIPO",
			"enemyBios_data": "DATOS",
			"enemyBios_strategy": "ESTRATEGIAS",
	
			"enemyBios_filth_1": "Los Husks son manifestaciones físicas de las almas de los condenados.",
			"enemyBios_filth_2": "Su forma física está basada en el valor de su alma original, el cual es determinado por la fuerza de su voluntad y su prevalencia ante la conciencia pública: las almas vivientes que los recuerdan.",
			"enemyBios_filth_3": "Los Filth son los Husks más débiles, cuyas almas fueron tan endebles e insignificantes como para formar un cuerpo físico completo.",
			"enemyBios_filth_4": "Incluso entre los Husks, estos son los menos inteligentes, motivados solamente por el hambre.",
	
			"enemyBios_filth_strategy1": "La mayoría de las armas son capaces de fácilmente acabar con los Filth, pero sus poderosas mandíbulas y grandes grupos pueden abrumar a un objetivo rápidamente si los subestiman.",
			"enemyBios_filth_strategy2": "Los explosivos son la mejor forma de lidiar con aglomeraciones, pero cualquier arma que pueda darle a más de un objetivo será eficiente.",
	
			"enemyBios_stray_1": "Aunque su alta estatura pueda ser algo intimidante, los Strays le tienen miedo al peligro y tratarán de ubicarse a una distancia segura, atacando solo con proyectiles formados por Energía Infernal.",
			"enemyBios_stray_2": "Pese a que controlar y manifestar esta energía es una tarea difícil, los Strays tienen una muy baja inteligencia y solo pueden hacerlo mediante puro instinto.",
			"enemyBios_stray_3": "No obstante, los humanos no fueron capaces de replicar este nivel de precisión y control, particularmente la habilidad del Stray de causar que los orbes de energía ignoren selectivamente a otros Husks.",
	
			"enemyBios_stray_strategy1": "Muchas armas son efectivas contra ellos, pero un headshot de revólver es la forma más rápida y segura de eliminar a un Stray.",
			"enemyBios_stray_strategy2": "Debido a su naturaleza estática y baja cadencia de ataque, son un excelente blanco para deflectar proyectiles.",
	
			"enemyBios_schism_1": "El resultado de dos almas intentando manifestarse en un mismo espacio, causando una amalgama de dos cuerpos físicos.",
			"enemyBios_schism_2": "Debido a la masa corporal duplicada, son bastante resistentes al daño, pero tienen muy mal control motor y por ende no pueden apuntar con precisión, acudiendo a ráfagas de orbes de energía en la dirección general de su oponente.",
	
			"enemyBios_schism_strategy1": "Los headshots con el revolver Piercer cargado son una herramienta eficiente para acabar rápidamente con los Schisms, aunque su cabeza descolocada hacen que apuntarle sea algo difícil para los inexpertos.",
			"enemyBios_schism_strategy2": "Un disparo singular a quemarropa con la escopeta Pump Charge cargada 2 veces puede matarlos instantáneamente.",
			"enemyBios_schism_strategy3": "Debido a su mala puntería, no son blancos prioritarios, pero la mera cantidad de proyectiles pueden hacer que esquivarlos sea algo difícil en encuentros poblados.",
	
			"enemyBios_soldier_1": "Los Soldados son una versión mejorada de los Strays, cuyos implantes tecnológicos fueron hurgados de máquinas rotas para canalizar Energía Infernal con mayor eficiencia.",
			"enemyBios_soldier_2": "Este aumento de poder les da a los Soldados más confianza, causando que estos sean más agresivos que los Strays normales.",
			"enemyBios_soldier_3": "A pesar de sus mejoras, su inteligencia permanece baja y todavía no se ha podido determinar quién o qué los mejoró realmente.",
	
			"enemyBios_soldier_strategy1": "La escopeta es el arma a elegir contra los Soldados, siempre y cuando su uso sea audaz para no permitirles que se protejan con ataques cuerpo a cuerpo.",
			"enemyBios_soldier_strategy2": "Como los Soldados cargan sus disparos en frente de ellos en vez de arriba, la carga es fácil de interrumpir mediante un disparo preciso de revolver para causar una muerte explosiva.",
			"enemyBios_soldier_strategy3": "Gracias a sus mejoras, los Soldados son capaces de resistir explosiones normales casi sin daños. Las explosiones rojas, siendo estas las más poderosas, puede atravesar su armadura, y no las pueden bloquear si se encuentran en el aire.",
	
			"enemyBios_ferryman_1": "Los Barqueros son Husk raros cuyos cuerpos poderosos, habilidades entrenadas y fe ciega les han otorgado la oportunidad de convertirse en transportadores de almas entre las capas del infierno.",
			"enemyBios_ferryman_2": "El Cielo les ha dado a cada uno un paño sagrado como símbolo de su devoción al orden de Dios, que usan sobre sus cuerpos para ocultar la forma humana que han llegado a despreciar como un recordatorio de sus pecados en la vida deteniéndolos de convertirse en ángeles.",
			"enemyBios_ferryman_3": "Debido al poder sagrado que emana de la tela, los cuerpos esqueléticos de los Barqueros se han coloreado lentamente de forma brillante y radiante, y sus cráneos tienen suficiente energía latente para abrir puertas que, de otro modo, impedirían que los Husk salgan de sus lugares de tormento.",
			"enemyBios_ferryman_4": "Cada Ferry solo puede tener un Barquero a la vez, por lo que cuando se forme un nuevo Barquero, luchará a muerte con otro para tomar su lugar y heredar su tela. El cráneo del perdedor se toma como trofeo y se usa para otorgar al ganador el paso a través de los pisos para transportar las almas de los condenados a sus destinos.",
			"enemyBios_ferryman_5": "Los barqueros a menudo usarán el conocimiento de su vida pasada para mejorar sus barcos, superando la necesidad de remos, que ahora los barqueros usan solo como armas.",
			"enemyBios_ferryman_6": "Como la afluencia de almas ha terminado junto con la muerte de la humanidad, los Barqueros han perdido su propósito y ahora vagan sin rumbo, esperando que los ángeles les concedan el paso al cielo, a pesar de que Gabriel es el único que se preocupa por sus esfuerzos.",
	
			"enemyBios_ferryman_strategy1": "Los Barqueros eligen sus ataques en función de las acciones de su oponente. Cuando se acercan, se mueven a un lugar seguro y cuando se retiran, aplicarán presión a través de ataques con mayor alcance.",
			"enemyBios_ferryman_strategy2": "A pesar de su apariencia, su gancho es bastante peligroso y puede ser difícil de esquivar. Es mejor no permanecer en el aire por mucho tiempo.",
			"enemyBios_ferryman_strategy3": "Algunos de sus ataques son deflectables y otros no. Presta atención al color de su destello de advertencia para saber cual es cual",
			"enemyBios_ferryman_strategy4": "El barquero puede intentar cruzar a un oponente en retirada rodando detrás de él antes de atacar. Mantén un registro de su posición y, si ruedan con demasiada frecuencia, intenta ser más agresivo.",
	
			"enemyBios_idol_1": "Aunque se puede confundir fácilmente de ser de origen divino, los ídolos se crearon utilizando el mismo proceso que otros demonios. A diferencia de sus parientes grandes, sus caparazones eran demasiado pequeños para contener una cantidad útil de masa infernal, creando vida, pero dejándola incapaz de moverse o actuar.",
			"enemyBios_idol_2": "Los ídolos originalmente no se veían divinos, pero El Barquero los esculpió minuciosamente en tales formas y los fue recolectando durante los viajes a través de las capas del infierno. Esto se hizo como un acto de compasión y como un tributo a los ángeles, particularmente a Gabriel, a quien Barquero cree que les concedió misericordia de manera similar.",
			"enemyBios_idol_3": "La proximidad cercana a la tela sagrada del Barquero durante el largo y arduo proceso de tallado hizo que su poder sagrado se filtrara en ellos, permitiéndoles continuar la cadena de compasión protegiendo a otros del daño físico.",
			"enemyBios_idol_4": "Es una suerte para ellos que Gabriel sea el único ángel del orden superior del cielo para velar sobre el infierno, ya que si el Consejo se hubiera enterado de tales seres, habrían sido etiquetados como perversiones de la forma divina y ordenados a ser destruidos por el Barquero que con tanto amor les había garantizado una oportunidad en la vida",
	
			"enemyBios_idol_strategy1": "Aunque los ídolos son inmunes a los proyectiles, pueden ser destruidos por un ataque cuerpo a cuerpo de fuerza contundente, como un puñetazo o un pisotón.",
			"enemyBios_idol_strategy2": "Los enemigos bendecidos no pueden ser dañados por ataques, pero aún serán empujados por fuerzas físicas y pueden morir por peligros ambientales, como trituradoras o ventiladores.",
			"enemyBios_idol_strategy3": "Ni los ídolos ni los enemigos benditos pueden ser alcanzados con el Gancho.",
	
			"enemyBios_leviathan_1": "A diferencia de la mayoría de los demonios, el leviatán no está formado por la masa genérica del infierno, sino por los cuerpos de los Sombríos, un nombre usado para aquellos en el Océano Stix que han dejado de luchar por el aire y en su lugar yacían en el fondo del océano, ahogándose eternamente.",
			"enemyBios_leviathan_2": "Los Sombríos, en su inmovilidad, finalmente fueron fusionados por la misma fuerza que creó a los otros demonios, convirtiéndose en el Leviatán bíblico, una abominación profetizada para el fin del mundo.",
			"enemyBios_leviathan_3": "El corazón, que alberga las almas de los Sullen en una angustia sin fin mientras su carne, venas y nervios escriben y mutan, intentó escapar de su cuerpo, pero Gabriel lo derribó con sus lanzas divinas y lo inmovilizó sobre su cabeza, incapaz de moverse.",
			"enemyBios_leviathan_4": "Aunque el mundo terminó, el Leviatán permanece atrapado en el Océano Stix, creciendo cada vez más a medida que más pecadores de la ira se dan por vencidos y se hunden hasta el fondo.",
	
			"enemyBios_leviathan_strategy1": "El corazón del Leviatán está expuesto en la parte superior de su cabeza, lo que lo convierte en un claro punto débil al que apuntar. Aunque generalmente no es visible, se puede ver después de los ataques del Leviatán, lo que abre una oportunidad para el daño directo o para aterrizar un imán.",
			"enemyBios_leviathan_strategy2": "Aunque es desaconsejable, es posible montarse en el Leviatán por un corto período de tiempo. Un salto en el momento oportuno permitirá esquivar el ataque de mordisco del Leviatán y aterrizar sobre su cabeza cerca de su corazón expuesto.",
			"enemyBios_leviathan_strategy3": "La cola se movera hacia arriba o hacia abajo, y la altura del del golpe puede determinarse por la dirección en la que gira la cola.",
	
			"enemyBios_corpseOfKingMinos_1": "Una vez que el gran y amado rey de la capa Lujuria, Minos ahora se ha reducido a un cadáver simbólico.",
			"enemyBios_corpseOfKingMinos_2": "Debido a este increíble poder de voluntad y estado como un gobernante justo en vida recordado incluso milenios después de su muerte, la manifestación de su alma es la Cáscara más grande que jamás se haya registrado.",
			"enemyBios_corpseOfKingMinos_3": "Todavía se pueden detectar pequeños rastros del alma original en el cuerpo, pero el cadáver en sí está animado y controlado por completo por los parásitos con forma de serpiente que una vez comandó.",
			"enemyBios_corpseOfKingMinos_4": "A pesar de que una vez provocó el renacimiento de la capa Lujuria, su cadáver ahora solo busca pecadores para castigar.",
	
			"enemyBios_corpseOfKingMinos_strategy1": "Debido a su gran estatura, puede ser bastante difícil recuperar sangre de él, pero sus manos generalmente se aferran a las paredes de la arena, que pueden usarse para recuperar sangre.",
			"enemyBios_corpseOfKingMinos_strategy2": "Cualquier arma funcionará contra un enemigo de este tamaño, pero reflejar los ataques cuerpo a cuerpo y proyectiles son una forma rápida de infligir daños graves.",
			"enemyBios_corpseOfKingMinos_strategy3": "Aunque se mueve lentamente, el Agujero Negro que invoca es extremadamente peligroso y no puede ser destruido.",
	
			"enemyBios_stalker_1": "Como castigo de la capa de codicia, los Stalkers se han visto obligados a llevar rocas pesadas hasta los monumentos de la codicia de la humanidad por toda la eternidad.",
			"enemyBios_stalker_2": "Han llevado a cabo su castigo durante tanto tiempo que sus cuerpos han evolucionado, deformado y crecido para adaptarse mejor a él.",
			"enemyBios_stalker_3": "Sus extremidades se han retorcido para darles un mejor equilibrio mientras cargan rocas en sus espaldas y su piel y músculos se han secado por completo, lo que les permite sobrevivir al contacto directo con las dunas de polvo de oro que el sol de la codicia ha elevado a temperaturas insondablemente altas.",
			"enemyBios_stalker_4": "Sin embargo, una fuerza consciente no identificada ha reemplazado las rocas que normalmente llevarían con bombas de alta tecnología que, tras la detonación, transformarán cualquier sangre cercana en la \"arena\" de polvo de oro que cubre la superficie de la capa.",
			"enemyBios_stalker_5": "Las investigaciónes han demostrado que la tecnología es muy similar a los aumentos de los soldados, por lo que es probable que ambas modificaciones provengan de la misma fuente.",
	
			"enemyBios_stalker_strategy1": "Las luces del recipiente dan información sobre el estado de un Stalker. El color muestra el estado de su explosivo y el brillo del color muestra su salud restante",
			"enemyBios_stalker_strategy2": "Es aconsejable detonar a la fuerza un Stalker en lugar de permitir que uno se detone a sí mismo, ya que la última explosión tendrá un área de efecto más grande.",
			"enemyBios_stalker_strategy3": "Si un Stalker se acerca a su objetivo y ya no puede ser empujado, una ola del Pisotón puede lanzarlo fuera del alcance para que pueda detonarse de manera segura en el aire, ya que la explosión es principalmente de forma horizontal.",
	        "enemyBios_stalker_strategy4": "Conectar imanes en un Stalker reducirá el radio de su detonación.",
			
			"enemyBios_insurrectionist_1": "Los insugentes de Sísifo eran un ejército de cáscaras reunidas y entrenadas por el rey Sísifo para derrocar el control del cielo sobre el infierno, liberando a los pecadores de su tormento eterno..",
			"enemyBios_insurrectionist_2": "Durante una era de caos en el Cielo, mientras la guardia angelical estaba ausente, Sísifo comenzó a poner en marcha su plan cuando su fuerza reclutó a todos los Cáscaras que eran lo suficientemente inteligentes como para ser útiles para su causa y comenzaron a atacar a los demonios que deambulaban por las dunas de la Codicia.",
			"enemyBios_insurrectionist_3": "Tras el establecimiento del Concilio y el posterior regreso de la paz al Cielo, Gabriel y un ejército de ángeles fueron enviados para aplastar la insurrección y subyugar al ejército de Sísifo.",
			"enemyBios_insurrectionist_4": "Aunque su batalla fue bien librada, el insurreccionalista sin experiencia no pudo igualar la estrategia educada de los ángeles, quienes rápidamente descendieron sobre el rey Sísifo con gran fuerza, eventualmente venciéndolo y matándolo, dejando a los insurgentes sin una cadena de mando.",
			"enemyBios_insurrectionist_5": "Dispersos y desorientados, los guerreros fueron eliminados fácilmente uno por uno, sus cuerpos cortados en pedazos, dejando atrás solo lo esencial para llevar a cabo su castigo eterno de transportar rocas pesadas hasta los monumentos de la arrogancia y la codicia de la humanidad.",
			"enemyBios_insurrectionist_6": "Aunque la sangre de sus enemigos todavía mancha sus cuerpos y sus garras aun se clavan en sus enemigos caídos, su voluntad y furia feroz solo sirven como tormento mental al saber cuán cerca estuvieron de la libertad.",
	
			"enemyBios_insurrectionist_strategy1": "Los Insurgentes de Sísifo empapan sus pies en la sangre de sus enemigos para protegerlos del calor de las dunas de la Codicia, pero el resto de su cuerpo sigue siendo piel y carne, que puede prenderse en llamas para debilitar enormemente sus defensas, aumentando el daño de cualquier ataque que ellos reciban.",
			"enemyBios_insurrectionist_strategy2": "Aunque tienen un alcance prácticamente ilimitado, cada uno de los golpes de los Insurgentes tiene fortalezas y debilidades. Aprender la manera de esquivar para evitar cada ataque es vital.",
			"enemyBios_insurrectionist_strategy3": "El pisotón del Insurrecto es rápido y destructivo, por lo que es desaconsejable permanecer cerca por mucho tiempo.",
			"enemyBios_insurrectionist_strategy4": "La Cara Maliciosa que usan como arma no es parte de su cuerpo, por lo que golpearlo no causará daño a un insurreccionalista, pero esto también significa que todavía se puede usar para curar incluso si la sangre de su portador se ha convertido en arena.",
	
			"enemyBios_swordsmachine_1": "Su forma original es irreconocible después de años de socabar entre chatarra y reconstruirse, pero entre los chatarreros, La máquina de espadas es bastante famosa debido a su destreza en el combate y su forma de autocontruirse a sí misma, fea para la mayoría pero hermoso para los entusiastas, generando muchos imitadores. ",
			"enemyBios_swordsmachine_2": "Empuña una espada de fabricación propia con un motor que, cuando se acelera, calentará la hoja, cortando la mayor parte de la materia orgánica con facilidad. ",
			"enemyBios_swordsmachine_3": "Debido a su comportamiento posesivo de acaparamiento, es una de las pocas máquinas que aún es capaz de vocalizar, una habilidad que la mayoría ha descartado para una gestión de recursos más eficiente.",
	
			"enemyBios_swordsmachine_strategy1": "A pesar de su excelente desempeño contra los habitantes del Infierno, su diseño no tiene en cuenta a los oponentes extremadamente móviles, por lo que la mejor manera de evitar su hoja es saltar fuera de su alcance vertical.",
			"enemyBios_swordsmachine_strategy2": "Su espada motorizada hace que los ataques sean predecibles, lo que convierte a la máquina de espadas en un excelente objetivo para reflejarlos.",
			"enemyBios_swordsmachine_strategy3": "Aunque su uso de armas a distancia es primitivo en el mejor de los casos, sus lanzamientos de espada pueden ser inesperadamente precisos gracias a su dominio del arma.",
	
			"enemyBios_drone_1": "Un dispositivo de seguridad producido en masa construido como una cámara de vigilancia y una guardia segura.",
			"enemyBios_drone_2": "Aunque originalmente se construyeron para usar solo munición no letal, han extraído partes de las máquinas desaparecidas en la superficie para una mayor eficiencia en la recolección de sangre.",
			"enemyBios_drone_3": "Curioso por naturaleza, pero para mantener bajos los costos de producción, su inteligencia es muy limitada.",
	
			"enemyBios_drone_strategy1": "Debido a su peso ligero, los proyectiles físicos, como los clavos, los empujarán, lo que hará que sea más difícil infligirles daño constante.",
			"enemyBios_drone_strategy2": "Al morir, harán un último esfuerzo para dañar a su oponente con una autodestrucción, pero poderosos ataques individuales y explosivos los harán explotar instantáneamente.",
			"enemyBios_drone_strategy3": "Golpear a un dron redirigirá su inmersión suicida, lo que los convierte en una oportunidad ofensiva de alto riesgo.",
			"enemyBios_drone_strategy4": "Su mecanismo de escaneo emite un pitido, que se puede escuchar para que sea más fácil rastrearlos, ya que su vuelo y su pequeño tamaño pueden llevarlos a lugares de difícil acceso.",
	
			"enemyBios_streetcleaner_1": "Originalmente construidos como una forma de purificar el aire contaminado de las ciudades después de la catástrofe climática, los Streetcleaners quedaron obsoletos durante la Nueva Paz y se reutilizaron como exploradores para las expediciones del Infierno.",
			"enemyBios_streetcleaner_2": "Sin embargo, su impulso por limpiar permaneció, y después de la caída de la humanidad, comenzaron a incendiar cualquier tipo de materia orgánica que encontran en un esfuerzo por purificar el mundo.",
	
			"enemyBios_streetcleaner_strategy1": "Debido a su experiencia en combate, pueden ser difíciles de derribar con proyectiles o explosivos.",
			"enemyBios_streetcleaner_strategy2": "El tanque en su espalda es un punto débil importante que puede romperse con un disparo de precisión, como una moneda de Marksman que rebota desde atrás.",
			"enemyBios_streetcleaner_strategy3": "Los ataques a quemarropa también pueden ser muy eficientes, pero deben realizarse rápidamente para evitar el fuego de sus lanzallamas.",
	
			"enemyBios_v2_1": "El modelo V fue construido para la guerra, el V1 con un nuevo tipo de revestimiento exterior, permitía reabastecerse de combustible a través del contacto con la sangre en lugar de un proceso de reabastecimiento de sangre por separado.",
			"enemyBios_v2_2": "Debido a su delgadez necesaria, es mucho menos duradero, pero la capacidad de repararse y reconstruir partes rotas sobre la marcha supera los aspectos negativos en un campo de batalla activo.",
			"enemyBios_v2_3": "Sin embargo, durante la fase de desarrollo de prototipos, se estableció la Nueva Paz y la guerra se volvió irrelevante.",
			"enemyBios_v2_4": "La producción planificada de V1 se canceló y en su lugar se desarrolló un modelo actualizado, V2, utilizando el revestimiento estandarizado, ya que la durabilidad era mucho más importante en tiempos de paz cuando no era necesario un derramamiento de sangre.",
			"enemyBios_v2_5": "Ninguno de los modelos alcanzó la producción en masa debido a que el final de las guerras agotó por completo cualquier demanda, por lo que es probable que solo quede un prototipo de cada modelo.",
	
			"enemyBios_v2_strategy1": "V2 es experto en controlar el espacio y aprovechará esto para cambiar el flujo de la batalla y deshacerse de su oponente. Mantente demasiado cerca y se escapará. Mantente lejos y se acercará.",
			"enemyBios_v2_strategy2": "La alta movilidad de V2 lo convierte en un objetivo difícil de alcanzar y especialmente difícil de curar. Cuando necesite sangre y no puedas alcanzarlo, es recomendable mantenerse alejado de el y dejar que se acerque a tí.",
			"enemyBios_v2_strategy3": "V2 cambiará de arma dependiendo de la distancia de su objetivo, por lo que si una de sus armas es difícil de evitar, un cambio en la proximidad la bloqueará.",
			"enemyBios_v2_strategy4": "El conocimiento de las sinergias del propio arsenal puede permitirle volver las armas de V2 en su contra.",
	
			"enemyBios_mindflayer_1": "Raro pero extremadamente peligroso, Mindflayer es una máquina que ha adaptado y dominado el uso de la Energia Infernal junto con su propia destreza tecnológica.",
			"enemyBios_mindflayer_2": "La máquina en sí es solo la parte superior de su cuerpo aparente, el resto del mismo es una carcasa de plástico con forma humana, que parece haber sido construida por ellos mismos.",
			"enemyBios_mindflayer_3": "El cuerpo de plástico no cumple ninguna función y es solo para fines estéticos.",
			"enemyBios_mindflayer_4": "A pesar de ser un desperdicio de recursos, los Mindflayers usará todo lo que esté a su alcance para proteger su cuerpo de plástico de cualquier daño, incluso si eso significa destruirse a sí mismo en el proceso.",
			"enemyBios_mindflayer_5": "Los Mindflayers parecen preferir una forma fisica femenina, aunque también se han registrado muy raras ocasiones sobre formas masculinas.",
	
			"enemyBios_mindflayer_strategy1": "Al encontrarse con un Mindflayer, es imperativo realizar un seguimiento de sus acciones, ya sea a través de imágenes o audio.",
			"enemyBios_mindflayer_strategy2": "Debido a que sus proyectiles de rastreo se disparan en una ráfaga, un explosivo seguro como una onda expansiva Knuckleblaster es el más eficiente para desviarlos.",
			"enemyBios_mindflayer_strategy3": "Su teletransportación instantánea puede hacer que la ventaja posicional constante sea bastante difícil, pero un taladro del Screwdriver evitará que se teletransporten temporalmente.",
	
			"enemyBios_sentry_1": "Una de las muchas máquinas de guerra creadas durante la Guerra Final. Aunque hubo intentos de encontrarles un nuevo propósito durante la Nueva Paz, su diseño aerodinámico hizo que no se pudieran reutilizar hasta el inicio de las expediciones al Infierno.",
			"enemyBios_sentry_2": "Sus piernas y pies extremadamente poderosos les permiten clavarse en el suelo, lo que les hace inamovibles ante la mayoría de las fuerzas y les permite alinear fácilmente cualquier disparo sin interrupción.",
			"enemyBios_sentry_3": "A pesar de su tamaño, fueron construidos para ser extremadamente ligeros, lo que, combinado con la potencia de sus patas, les permite moverse a velocidades extremadamente rápidas. Tal potencia y ligereza han hecho de sus patas una de las piezas más buscadas por los desguaces.",
			"enemyBios_sentry_4": "La mayoría de las máquinas sólo renderizan una aproximación simplificada de su entorno visual para acelerar la velocidad de procesamiento, pero los Centinelas utilizan renders completos, lo que les proporciona una precisión perfecta incluso a distancias extremadamente largas.",
	
			"enemyBios_sentry_strategy1": "Debido a sus poderosas patas, una vez que se han clavado en el suelo para apuntar, ya no pueden moverse.",
			"enemyBios_sentry_strategy2": "Una vez atrincherado, las únicas formas de interrumpir su ataque son: Dispararles con el Railcannon Eléctrico, golpear su antena con el Revólver, lanzarlos con la onda de choque contra el suelo o golpearlos con el Knuckleblaster.",
			"enemyBios_sentry_strategy3": "Mientras no se hayan atrincherado, su ligero peso hace que sean fáciles de lanzar y mantener en el aire, donde son inofensivos.",
			"enemyBios_sentry_strategy4": "Una buena forma de inutilizar a un centinela durante un periodo de tiempo más largo es dispararles clavos con la pistola de clavos y luego colocar un imán en una pared o techo cercanos, que los arrastrará una vez que hayan perdido el equilibrio.",
	
			"enemyBios_v2Second_1": "Tras su derrota y huida, V2 se adentró en el Infierno, matando a otras máquinas por su sangre para ayudar a su recuperación con la intención de vengarse de V1 y recuperar su brazo original.",
			"enemyBios_v2Second_2": "Después de encontrar un sustituto temporal de una de sus víctimas, V2 utilizó piezas de otras máquinas para transformar el nuevo brazo provisional en una herramienta de movilidad que le permitiera alcanzar el rápido descenso de V1 a las capas más profundas.",
			"enemyBios_v2Second_3": "Para prepararse para su segundo y último encuentro, investigó los datos de combate de su anterior batalla para copiar las estrategias y técnicas del V1, más viejo y experimentado, y así tener ventaja.",
			"enemyBios_v2Second_4": "Sin embargo, a pesar de toda su preparación, V2 volvió a perder, y al no poder escapar esta vez, fue llevada a un final rápido y decisivo por su predecesora.",
	
			"enemyBios_v2Second_strategy1": "Aunque las monedas de V2 pueden parecer extremadamente peligrosas al principio, también son una excelente oportunidad para hacer mucho daño si se disparan antes de que V2 pueda hacerlo.",
			"enemyBios_v2Second_strategy2": "La pistola de clavos de V2 puede ser eludido o volverse contra sí misma mediante imanes.",
			"enemyBios_v2Second_strategy3": "Golpear a V2 con su propio brazo hará que se enfurezca al instante.",
	
			"enemyBios_maliciousFace_1": "Los demonios son criaturas nacidas de la masa del infierno. Son fácilmente reconocibles por su exterior duro como la piedra y su lento movimiento.",
			"enemyBios_maliciousFace_2": "Los demonios tienen una inteligencia superior a la de los Husks, pero siguen siendo incapaces de pensar y comunicarse racionalmente. Ningún demonio ha sido capaz de pasar la prueba del espejo, aunque los estudios son limitados debido a su hostilidad.",
			"enemyBios_maliciousFace_3": "Las Caras Maliciosas son el tipo de demonio más común, pero son increíblemente peligrosos, especialmente en enjambres, debido a su dominio del uso de la Energía Infernal como arma.",
	
			"enemyBios_maliciousFace_strategy1": "Debido a su fuego de ráfaga, puede ser bastante difícil acercarse a ellos, por lo que, a pesar de la eficacia de un disparo de escopeta a quemarropa, los clavos son el curso de acción recomendado, y los imanes permiten el combate a larga distancia.",
			"enemyBios_maliciousFace_strategy2": "Debido a su invulnerabilidad a las explosiones, no necesitan retener la energía de sus ataques de rayo, por lo que se recomienda alejarse de las paredes y otras superficies cuando comienzan a cargar un rayo de energía.",
	
			"enemyBios_cerberus_1": "Aunque no se parecen al perro mitológico de tres cabezas, se eligió este nombre debido a su naturaleza de protectores del infierno. Sin embargo, aún no se sabe por qué algunos permanecen inactivos a pesar de las provocaciones.",
			"enemyBios_cerberus_2": "A pesar de que mantener un orbe de energía estable requiere una cantidad considerable de concentración y esfuerzo, parece que siempre tienen uno a mano, muy probablemente como muestra de su poder para ahuyentar a los intrusos.",
	
			"enemyBios_cerberus_strategy1": "Debido a que permanecen totalmente inmóviles hasta que se despiertan, se mueven muy lentamente, por lo que la distancia de compromiso es fácil de controlar.",
			"enemyBios_cerberus_strategy2": "Son bastante hábiles en el combate a distancia lanzando su orbe y para evitar dañarse a sí mismos, no iniciarán un lanzamiento mientras su objetivo esté cerca, lo que puede ser usado para manipular su comportamiento, aunque una vez iniciado el lanzamiento, no puede detenerse.",
			"enemyBios_cerberus_strategy3": "Debido a la extrema concentración de sus orbes de energía, los lanzados explotan al impactar físicamente, por lo que permanecer cerca de superficies como el suelo o cualquier pared hará más difícil evitar los ataques a distancia.",
	
			"enemyBios_hideousMass_1": "Las masas horrendas son un acontecimiento raro, cuando se vierte una cantidad excesiva de masa infernal en un solo caparazón, lo que hace que se desborde y reviente en las costuras.",
			"enemyBios_hideousMass_2": "Debido a las costuras rotas que permiten la movilidad sin tener que doblar el exterior, la piedra se ha endurecido más que el caparazón de la mayoría de los demonios, haciéndola completamente impermeable a todos los ataques conocidos actualmente.",
	
			"enemyBios_hideousMass_strategy1": "Aunque su exterior de piedra constituye una defensa impenetrable, el vientre y la cola de la Masa Horripilante permanecen expuestos y vulnerables.",
			"enemyBios_hideousMass_strategy2": "Mientras está de pie, una rápida ráfaga de daño a corta distancia es la forma más efectiva de dañarlos, aunque esto muy probablemente hará que cambie de formación, por lo que ser rápido y decisivo es la clave.",
			"enemyBios_hideousMass_strategy3": "Cuando está en su formación baja, se recomienda mantener una distancia de seguridad debido a sus capacidades de combate cuerpo a cuerpo y a su arpón de cola de alta velocidad, aunque los valientes o suicidas pueden intentar subirse a su espalda para seguir infligiendo daño a corta distancia a la cola.",
			"enemyBios_hideousMass_strategy4": "Cuando es capturado por el arpón, es recomendable perforar el arpón o dañar la cola para retirarla.",
	
			"enemyBios_gabriel_1": "Uno de los arcángeles más respetados y temidos, Gabriel se ganó su reputación gracias a su poder y eficacia.",
			"enemyBios_gabriel_2": "Independientemente de la tarea encomendada, Gabriel siempre la realizaba con rapidez y de forma decisiva, lo que le valió el título de Juez del Infierno tras destronar a Minos y acabar con el renacimiento de la Lujuria.",
			"enemyBios_gabriel_3": "A pesar de responder ante el Consejo, es mucho más popular y querido entre los ángeles debido a su radiante personalidad y su naturaleza activa, especialmente en comparación con el Consejo que sigue y defiende estrictamente el dogma de la Fe.",
	
			"enemyBios_gabriel_strategy1": "Los movimientos de Gabriel son rápidos y sus ataques son mortales, pero observando qué arma manifiesta, se pueden predecir con exactitud sus ataques antes de que los inicie.",
			"enemyBios_gabriel_strategy2": "El orgullo de Gabriel le impide atacar mientras se burla de su oponente, abriendo una breve ventana para curarse.",
	
			"enemyBios_gabrielSecond_1": "Tras enfrentarse dos veces a la máquina y perder, Gabriel se dio cuenta de que se había equivocado. El fuerte fuego que ardía en su interior no era en absoluto odio, sino pasión.",
			"enemyBios_gabrielSecond_2": "Gabriel nunca había conocido la alegría de una lucha, de enfrentarse a un oponente de igual o mayor medida. Aunque había perdido dos veces, cada derrota no hacía más que aumentar su deseo de vencer.",
			"enemyBios_gabrielSecond_3": "Hasta ahora, sólo había hecho lo que se esperaba de él, pero ahora, por primera vez, había encontrado algo que él mismo quería. Ya no le importaba ni siquiera el veloz Fin del Infierno.",
			"enemyBios_gabrielSecond_4": "Sin embargo, al darse cuenta de los horrores que había cometido en nombre de Dios, sintió una gran culpa. Aunque no podía deshacer lo que había hecho, Gabriel sabía que tenía que hacer las cosas bien, y se dirigió al infierno por última vez.",
	
			"enemyBios_gabrielSecond_strategy1": "Aunque la velocidad de Gabriel ha aumentado, su precisión no lo ha hecho. Esquivar en diagonal o a un lado resultará más fructífero que intentar correr hacia atrás fuera del alcance de sus espadas.",
			"enemyBios_gabrielSecond_strategy2": "Aunque su lanzamiento de espada puede parecer imposible de esquivar, resultará un arma excelente si se le hace parry.",
			"enemyBios_gabrielSecond_strategy3": "Abrumado por la emoción, Gabriel se detendrá a veces para burlarse de su oponente, creando una ventana para la curación.",
	
			"enemyBios_virtue_1": "La base de la formación de un ángel menor es bastante similar a la de los Husks, en la que la manifestación física del alma depende de su valor, aunque a diferencia de los Husks, la virtuosidad también actúa como factor para los ángeles.",
			"enemyBios_virtue_2": "Los ángeles menores proceden de almas humanas, que están formadas en formas abstractas o animales, lo que las diferencia de los cuerpos humanoides de los ángeles mayores y supremos, que fueron creados como tales y se consideran más puros y se sitúan más arriba en la jerarquía social del Cielo.",
			"enemyBios_virtue_3": "Debido a sus vidas pasadas como humanos, las Virtudes suelen ser enviadas a realizar tareas que los ángeles mayores consideran inferiores a ellos o poco interesantes, como actuar como guardianes en el Infierno. Allí las Virtudes utilizan el fuego celestial para castigar a los pecadores que no cumplen con su castigo, para no hacer perder el tiempo a Gabriel con ofensas y fluctuaciones menores.",
			"enemyBios_virtue_4": "Normalmente se sabe que las Virtudes tienen multitud de ojos, aunque por razones desconocidas, estos ojos se ocultan o se quitan a los que se convierten en guardianes del Infierno. Algunos han especulado que esto puede estar relacionado con la razón por la que casi todas las cáscaras carecen de ojos, siendo la única excepción verificada el anterior Juez del Infierno, el Rey Minos.",
			"enemyBios_virtue_5": "Poco se sabe sobre los detalles de los ángeles, ya que el Cielo es excluyente y está segregado debido a que desea poco o ningún contacto directo con el experimento humano de Dios.",
	
			"enemyBios_virtue_strategy1": "La verticalidad y la cobertura dan poca seguridad contra los rayos de luz de la Virtud, por lo que se fomenta el movimiento horizontal constante, aunque volver sobre los pasos puede ser peligroso, ya que los rayos persisten.",
			"enemyBios_virtue_strategy2": "Si se ignoran durante demasiado tiempo, las Virtudes se enfurecen, haciendo que sus rayos de luz predigan el movimiento de su objetivo. Aunque es fácil evitar sus ataques con suficiente espacio, dejarlas desatendidas puede cambiar rápidamente las tornas a su favor.",
	
			"enemyBios_somethingWicked_1": "Se sabe muy poco sobre esta criatura.",
			"enemyBios_somethingWicked_2": "Algunos especulan que se trata de un Husk, pero debido a su naturaleza extremadamente hostil, nadie ha podido confirmar la hipótesis.",
			"enemyBios_somethingWicked_3": "Sólo se ha observado uno y nunca se le ha visto salir de la sección de la Boca del Infierno en la que reside actualmente.",
	
			"enemyBios_somethingWicked_strategy1": "Cualquier ataque hará que se reubique temporalmente, pero no se conocen formas de matarlo.",
			"enemyBios_somethingWicked_strategy2": "Su forma de atacar es desconocida, aparte de que se produce al contacto físico, pero ninguna protección ha salvado a ninguna de sus víctimas.",
	
			"enemyBios_fleshPrison_1": "La Prisión de Carne es un organismo no categorizado creado por los ángeles para encarcelar el alma de Minos después de que fuera asesinado por Gabriel.",
			"enemyBios_fleshPrison_2": "Aunque es similar a los Husks, no posee alma ni ningún tipo de pensamiento. Todas sus acciones son reacciones puramente predeterminadas a los estímulos, lo que la convierte más en una máquina orgánica que en un ser vivo.",
			"enemyBios_fleshPrison_3": "Para hacerla lo más impenetrable posible, se le dio tanto poder divino como energía infernal, lo que hace que sus ataques sean erráticos y caóticos.",
	
			"enemyBios_fleshPrison_strategy1": "La Prisión de Carne utilizará sus engendros para curar sus propias heridas. Cuantos más engendros queden, más probable será que la Prisión de Carne intente curar sus heridas, por lo que es aconsejable evitar dañarla hasta que los engendros estén muertos.",
			"enemyBios_fleshPrison_strategy2": "La larga ventana de un tiro dividido retrasado es una gran manera de eliminar varios despojos a la vez. Lanzar varias monedas en el aire y esperar a que alcancen el estado de disparo diferido antes de dispararlas es un buen movimiento de apertura después de que la Prisión de Carne cree sus engendros.",
	
			"enemyBios_minosPrime_1": "Un alma Prime es un acontecimiento increíblemente raro en el que un alma acumula tanto poder que ya no necesita un Husk como recipiente para manifestarse físicamente.",
			"enemyBios_minosPrime_2": "Como manifestaciones de la voluntad pura, las almas Prime son increíblemente poderosas, hasta el punto de que incluso los ángeles orgullosos las ven como una amenaza y utilizarán cualquier medio necesario para impedir su formación.",
			"enemyBios_minosPrime_3": "El rey Minos consideraba que el sufrimiento eterno era un castigo injusto e irrazonable para aquellos cuyo único pecado era amar a otro. Después de la Desaparición de Dios, cuando los ángeles se perdieron y el Cielo se sumió en el caos, Minos comenzó sus esfuerzos para reformar la capa de la Lujuria.",
			"enemyBios_minosPrime_4": "El renacimiento de Lujuria fue próspero, ya que el rey Minos guió a sus habitantes para que se unieran y construyeran una nueva civilización. Los esfuerzos combinados de los innumerables condenados a la segunda capa dieron grandes resultados por lo que la gran ciudad de Lujuria creció y creció.",
			"enemyBios_minosPrime_5": "Sin embargo, después de que el Consejo tomara el control del Cielo y le diera estabilidad a través de su gobierno de puño de hierro, vieron que Minos había ido en contra de la voluntad de Dios al liberar a los pecadores del castigo que Dios había diseñado para ellos.",
			"enemyBios_minosPrime_6": "Gabriel, el más brillante de los ángeles, fue enviado a matar a Minos. El rey, en lugar de defenderse, intentó razonar con él, pero Gabriel lo abatió sin piedad y sin escucharlo.",
			"enemyBios_minosPrime_7": "Como la voluntad de Minos era lo suficientemente fuerte como para confrontar al consejo del Cielo, los ángeles optaron por encarcelar su alma en un intento de impedir que se convirtiera en un alma Prime y nombraron a Gabriel como el nuevo Juez del Infierno.",
			"enemyBios_minosPrime_8": "Desde la prisión dentro de su propio cuerpo, Minos observó impotente cómo su cadáver sin alma, ahora controlado por parásitos, destrozaba todo lo que tanto le había costado construir, maldiciendo su propia debilidad de no haber protegido a su pueblo, jurando vengarse...",
	
			"enemyBios_minosPrime_strategy1": "Es raro que Minos Prime dé una ventana de oportunidad para curarse, por lo que es vital aprender qué ataques le dejan momentáneamente vulnerable y cómo esquivarlos de forma que se obtenga una posición ventajosa durante esos momentos.",
			"enemyBios_minosPrime_strategy2": "Sus proyectiles de serpiente pueden ser parados usando el Feedbacker para una curación completa, incluso si el proyectil no golpea a Minos Prime.",
			
			"enemyBios_fleshPanopticon_1": "El Panóptico de Carne es una versión superior de la Prisión de Carne, construida no sólo para albergar el alma del Rey Sísifo, sino también con la capacidad de vigilar a cualquiera de sus seguidores que pueda estar encarcelado junto a él.",
			"enemyBios_fleshPanopticon_2": "Sin embargo, esta característica nunca se utilizó, ya que el alma primigenia de Sísifo ya había empezado a formarse antes de ser encarcelada, lo que hizo temer a los ángeles que pudiera escapar de su prisión si era despertada.",
	
			"enemyBios_fleshPanopticon_strategy1": "Aunque Panóptico de carne crea menos engendros que su predecesor, son más resistentes y su mirada es capaz de detener la curación de todas las heridas. Esto puede parecer solo una maldición, pero anula el principal defecto del Gancho, lo que permite usarlo libremente para acercarse a los engendros y destruirlos a corta distancia.",
			"enemyBios_fleshPanopticon_strategy2": "Los explosivos del Panóptico de Carne hacen que sea peligroso permanecer en el suelo, pero atravesarán el Panóptico para evitar que se dañe a sí mismo, por lo que permanecer encima de él es más seguro siempre que el agujero negro no esté cerca.",
	
			"enemyBios_sisyphusPrime_1": "Aunque Minos era inteligente y persuasivo, también era un hombre gentil y noble. Esos valores le importaban poco a Sísifo, que mentiría, engañaría o mataría con tal de proteger a sus compañeros.",
			"enemyBios_sisyphusPrime_2": "En una arrogante demostración de poder, el Cielo decidió que el único castigo correcto para sus pecados sería quebrantar su voluntad sometiéndole a una tarea interminable e imposible, sin ser consciente de lo tenaz que puede llegar a ser el rencor del hombre.",
			"enemyBios_sisyphusPrime_3": "Durante miles de años, Sísifo esperó su momento, sufriendo su castigo día tras día sin ningún signo de arrepentimiento o remordimiento, esperando la oportunidad perfecta para golpear y subvertir el gobierno tiránico del Cielo.",
			"enemyBios_sisyphusPrime_4": "Con la desaparición de Dios y el caos en el Cielo, por fin había llegado la hora de Sísifo, y una vez que los ángeles regresaron, se encontraron con una fuerza y una furia que habían hervido en el corazón de los hombres durante milenios, un grito de guerra tan feroz que sacudió los cimientos mismos del Infierno.",
			"enemyBios_sisyphusPrime_5": "Sin embargo, todo fue en vano, ya que el carisma y el empuje de Sísifo habían hecho que sus guerreros dependieran de su resplandor y su guía. Aunque aún no sabía por qué, Gabriel reconoció este defecto, tras haberlo experimentado de primera mano, y ordenó un asalto concentrado para acabar con el rey.",
			"enemyBios_sisyphusPrime_6": "Desenvainó sus espadas por primera vez desde tiempos inmemoriales y decapitó a Sísifo, exhibiendo su cabeza a la vista de todos. La moral del ejército de Sísifo se quebró y el resto de la guerra fue poco más que una formalidad sin su brillante faro.",
			"enemyBios_sisyphusPrime_7": "Sin embargo, el fracaso de la insurrección no fue una sorpresa, y pocos lo sabían mejor que el propio Sísifo. Sabía que estaba librando una batalla perdida, que aunque sobrevivieran milagrosamente a este encuentro, no tenían ninguna posibilidad de ganar una guerra a gran escala contra todo el Cielo. Aun así, se lanzó de lleno a la batalla con una amplia sonrisa en el rostro.",
			"enemyBios_sisyphusPrime_8": "Para él, librar una batalla imposible con pleno conocimiento de su inutilidad y alegrarse por el mero hecho de resistir es la máxima rebelión contra el opresor. Hay que imaginarse a Sísifo feliz.",
	
			"enemyBios_sisyphusPrime_strategy1": "Los implacables ataques de Sísifo dejan poco margen para recuperar energía, pero muchos de ellos se pueden parar, lo que permite una recarga instantánea.",
			"enemyBios_sisyphusPrime_strategy2": "El poder radiante del sol hace que los ataques explosivos de Sísifo sean muy difíciles de esquivar, pero como una carrera otorga invencibilidad temporal, una buena sincronización permite evitar el daño de una explosión sin necesidad de escapar de su radio."
		},
	
		"tutorial": {
			"tutorial_introStartup1": "SECUENCIA DE ARRANQUE",
			"tutorial_introStartup2": "LISTA",
			"tutorial_introVersion1": "FIRMWARE",
			"tutorial_introVersion2": "ÚLTIMA VERSIÓN (2112.08.06)",
			"tutorial_introCalibration1": "CALIBRACIÓN",
			"tutorial_introCalibration2": "RECIENTEMENTE ACTUALIZADA",
			"tutorial_recalibrationPrompt": "¿REALIZAR RECALIBRACIÓN?",
			"tutorial_calibrationAudio": "AUDIO",
			"tutorial_calibrationVideo": "VÍDEO",
			"tutorial_calibrationMechanics": "MECÁNICAS",
			"tutorial_calibrationComplete1": "CALIBRACIÓN COMPLETA",
			"tutorial_calibrationComplete2": "AJUSTES PRIMARIOS ACTUALIZADOS",
			"tutorial_introReminder": "OPCIONES DE ASISTENCIA EN EL MENÚ DE PAUSA",
			"tutorial_systemsOperational": "TODOS LOS SISTEMAS OPERANDO",
			"tutorial_introLoadStatus": "CARGANDO ACTUALIZACIÓN DE ESTADO",
			"tutorial_introID1": "ID DE MÁQUINA",
			"tutorial_introID2": "V1",
			"tutorial_introLocation1": "UBICACIÓN",
			"tutorial_introLocation2": "CERCA DEL INFIERNO",
			"tutorial_introObjective1": "OBJETIVO ACTUAL",
			"tutorial_introObjective2": "ENCONTRAR UN ARMA",
			"tutorial_introRed1": "LA HUMANIDAD ESTÁ MUERTA",
			"tutorial_introRed2": "LA SANGRE ES COMBUSTIBLE",
			"tutorial_introRed3": "EL INFIERNO ESTÁ LLENO",
	
			"tutorial_audioCalibrationTitle": "CALIBRACIÓN MANUAL DE AUDIO",
			"tutorial_audioCalibrationWarning1": "EL VOLUMEN ESTÁ SILENCIADO.",
			"tutorial_audioCalibrationWarning2": "NO TENDRÁS AUDIO.",
			"tutorial_audioCalibrationWarning3": "¿ESTÁ BIEN?",
			"tutorial_audioCalibrationWarningPromptYes": "CONTINUAR SIN SONIDO",
			"tutorial_audioCalibrationWarningPromptNo": "CANCELAR",
	
			"tutorial_videoCalibrationTitle": "CALIBRACIÓN MANUAL DE VÍDEO",
			"tutorial_videoCalibrationPcDescription": "SUAVE, CLARO, FÁCIL DE LEER",
			"tutorial_videoCalibrationPsxDescription": "ÁSPERO, PIXELADO, DEFORMADO",
	
			"tutorial_controllerCalibrationTitle": "MANDO DETECTADO",
			"tutorial_controllerCalibrationSubtitle": "<color=#4C99E6>APUNTE AUTOMÁTICO</color> RECOMENDADO",
			"tutorial_controllerCalibrationTooltip": "EL APUNTE AUTOMÁTICO TAMBIÉN SE PUEDE MODIFICAR EN EL MENÚ DE <color=#4C99E6>AYUDAS</color>",
	
			"tutorial_punch1": "Presiona",
			"tutorial_punch2": "para <color=orange>GOLPEAR</color>.",
			"tutorial_slide1": "Mantén",
			"tutorial_slide2": "para <color=orange>DESLIZAR</color>.",
			"tutorial_dash1": "Presiona ",
			"tutorial_dash2": "para <color=#00DFFF>IMPULSARTE</color>.\n(Consume <color=#00DFFF>ESTAMINA</color>)",
			"tutorial_dash3": "Se puede hacer en el aire.",
			"tutorial_health1": "Haz daño a corta distancia para empaparte de \n<color=red>SANGRE FRESCA</color>.",
			"tutorial_health2": "<color=red>ESTA ES LA ÚNICA FORMA DE RECUPERAR SALUD</color>.",
			"tutorial_walljump": "<color=orange>SALTA</color> cerca de una <color=orange>PARED</color> para hacer un <color=orange>SALTO DE PARED</color>.\n(Max. 3 veces)",
			"tutorial_shockwave1": "Presiona",
			"tutorial_shockwave2": "en el aire para hacer un <color=orange>PISOTÓN</color>.",
			"tutorial_shockwave3": "Mantén para hacer una <color=orange>ONDA DE CHOQUE</color>. (Consume <color=#00DFFF>2 DE ESTAMINA</color>)",
			"tutorial_orb1": "La mayoría de los niveles tienen\n<color=cyan>ORBES DE ALMAS SECRETOS</color>.",
			"tutorial_orb2": "Tócalos para obtener un <color=orange>BONUS DE PUNTOS</color>."
		},
		"prelude": {
			"prelude_first_openingCredits1": "<color=orange>NEW BLOOD</color> PRESENTA",
			"prelude_first_openingCredits2": "UN <color=orange>JUEGO</color> POR ARSI '<color=orange>HAKITA</color>' PATALA",
			"prelude_first_pipeClip": "\"EL CLIP DE TUBERÍAS NUNCA MUERE.\"$T. HAKITA",
			"prelude_first_revolverPierce1": "<color=cyan>REVOLVER</color>: Mantén",
			"prelude_first_revolverPierce2": "esto carga un disparo <color=orange>PERFORADOR</color>.",
			"prelude_first_parry": "<color=orange>GOLPEA</color> un <color=orange>PROYECTIL</color> en el tiempo preciso para <color=orange>DEVOLVERLO</color>.",
	
			"prelude_first_hardDamage1": "Recibir daño <color=orange>TEMPORALMENTE</color> reduce tu <color=orange>HP MAXIMO</color>.",
			"prelude_first_hardDamage2": "La \"<color=silver>CICATRIZ</color>\" se recupera más rápido cuando juegas <color=orange>CON ESTILO</color>.",
	
			"prelude_first_groundSlam1": "<color=orange>PISOTÓN</color> ",
			"prelude_first_groundSlam2": "inflige daño con un golpe directo.",
	
			"prelude_second_shop": "Usa tus <color=orange>PUNTOS</color> en la <color=orange>TIENDA</color> al inicio de cada nivel para nuevas armas.",
			"prelude_second_doorClip": "\"¿QUÉ HAY ARRIBA?\"$T. HAKITA",
			"prelude_second_changeEquipped": "Para <color=orange>EQUIPAR</color> las variaciones toque",
	
			"prelude_third_needShotgun": "<color=red>PODER DE FUEGO INSUFICIENTE</color>",
			"prelude_third_shotgun1": "<color=cyan>ESCOPETA</color>: Pulsa el ",
			"prelude_third_shotgun2": " para lanzar una granada.",
			"prelude_third_shotgun3": "Mantén presionado para cargarla a distancia.",
			"prelude_third_shotgunPierce": "<color=cyan>ESCOPETA</color>: Fuego primario perfora enemigos más débiles",
	
			"prelude_secret_somethingWicked": "Algo malo viene en camino."
		},
		"act1": {
			"act1_limboFirst_items1": "Presiona",
			"act1_limboFirst_items2": "para agarrar <color=orange>OBJETOS</color>",
			"act1_limboFirst_nailgun1": "NAILGUN: dispara",
			"act1_limboFirst_nailgun2": "<color=orange>IMÁN DE CLAVOS</color>.",
			"act1_limboFirst_nailgun3": "Puedes usarlos en los escenarios para hacer trampas.",
	
			"act1_limboSecond_blueAttack": "Con un <color=cyan>FLASH AZUL</color> el <color=cyan>PARRY</color> no sirve.",
	
			"act1_limboThird_splitDoor1": "<color=red>PUERTAS</color> de distintos <color=cyan>COLORES</color>, solo requieren <color=red>UN</color> <color=cyan>CRÁNEO</color>.",
			"act1_limboThird_splitDoor2": "Si no buscas dificultades, quédate adentro.",
	
			"act1_limboFourth_book": "<color=orange>AGARRA</color> PARA LEER.",
			"act1_limboFourth_hank1": "No pasa nada, pero sientes una extraña satisfacción.",
			"act1_limboFourth_hank2": "Decides llamarlo Hank.",
			"act1_limboFourth_alternateRevolver": "Las versiones <color=orange>ALTERNATIVAS</color> cambiarán el comportamiento base de un arma.\nPueden ser equipados en la <color=orange>TIENDA</color>.",
			"act1_limboFourth_newArm": "Para <color=orange>EQUIPAR</color> los brazos presiona",
	
			"act1_limboSecret_noclipSkip": "\"PARECE QUE ESTÁS AL LÍMITE DE TU INGENIO\"$T.HAKITA",
	
			"act1_lustFirst_knuckleblaster1": "<color=red>KNUCKLEBLASTER</color>: <color=orange>MANTÉN</color>",
			"act1_lustFirst_knuckleblaster2": "para crear una\n<color=orange>ONDA DE CHOQUE</color>\nEso empujará a los enemigos.",
			"act1_lustFirst_dashjump": "<color=cyan>SALTO IMPULSADO</color>: Mientras te <color=cyan>IMPULSAS</color> <color=orange>SALTA</color> para darle mas impulso a ese salto.",
	
			"act1_lustSecond_feedbacker1": "Solo el <color=cyan>FEEDBACKER</color> (<color=cyan>Brazo azul</color>)\npuede <color=orange>DEVOLVER PROYECTILES</color>.",
			"act1_lustSecond_feedbacker2": "Intercambia los brazos con",
			"act1_lustSecond_railcannon": "<color=cyan>RAILCANNON</color>: <color=orange>RECARGA</color> incluso cuando no está <color=orange>EQUIPADO</color>.\nCambia de arma para seguir luchando entre tiros.",
	
			"act1_lustThird_water": "El agua ha sido drenada",
	
			"act1_secret": "En algún lugar de las profundidades del Limbo, se pone en marcha un mecanismo."
		},
		"act2": {
			"act2_greedSecond_sand": "LOS ENEMIGOS CUBIERTOS DE ARENA <color=red>NO SANGRAN</color>",
	
			"act2_greedThird_wallClip": "\"YA NO HAY SUCIEDAD, PERO EL RECUERDO PERMANECE.\"$T. HAKITA",
			"act2_greedThird_troll1": "Algo malo viene en camino.",
			"act2_greedThird_troll2": "Es broma :)",
			"act2_greedThird_tombOfKings": "TUMBA DE REYES",
	
			"act2_greedFourth_v2": "No te escaparás esta vez.",
			"act2_greedFourth_whiplash1": "<color=lime>GANCHO</color>: Mantén",
			"act2_greedFourth_whiplash2": "para tirar el gancho, suéltalo para ir",
			"act2_greedFourth_whiplash3": "<color=lime>GANCHO</color>: Atrae a los enemigos <color=orange>LIGEROS</color> hacia ti, engánchate a los enemigos <color=orange>PESADOS</color>.",
	
			"act2_greedFourth_whiplashHardDamage1": "<size=23><color=lime>GANCHO</color>: Acumula la <color=silver>CICATRIZ</color> cuando se usa en <color=orange>ENEMIGOS</color>.</size>",
			"act2_greedFourth_whiplashHardDamage2": "<size=23><color=orange>NO PUEDE REDUCIR HP</color>, pero es arriesgado de usar con poca salud.</size>",
	
			"act2_greedSecret_holdToJump1": "MANTÉN PULSADO",
			"act2_greedSecret_holdToJump2": "PARA REBOTAR MÁS ALTO",
			"act2_greedSecret_transactionComplete1": "TRANSACCIÓN COMPLETA:",
			"act2_greedSecret_transactionComplete2": "MONEDAS",
	
			"act2_greed_secretDoor": "Un ojo se abre.",
	
			"act2_wrathFirst_slingshot": "Los <color=cyan>PUNTOS DE ENGANCHE AZULES</color> actúan como un tirachinas",
			"act2_wrathFirst_whiplashUnderwater": "<color=lime>GANCHO</color>:<color=orange>NO</color> acumula <color=grey>CICATRIZ</color> mientras estás <color=orange>BAJO EL AGUA</color>.\nVuélvete loco y que te diviertas.",
			"act2_wrathFirst_waterDrained": "El agua ha sido drenada",
			"act2_wrathFirst_sentry": "<color=lime>INTERRUMPE AL CENTINELA</color>: Knuckleblaster (Brazo Rojo) // Railcannon // Onda de choque del pisotón // Disparar a la antena",
	
			"act2_wrathSecond_idol": "Los <color=cyan>IDOLOS</color> solo se puede romper con los <color=orange>BRAZOS</color>",
			"act2_wrathSecond_neptune": "¡Aaarrr! Neptuno nos ha golpeado hasta la muerte.",
			"act2_wrathSecond_jakito1": "<color=red>YO SOY JAKITO. TRAÉME UN SACRIFICIO. ME DARÁ EL PODER PARA ESCAPAR.</color>",
			"act2_wrathSecond_jakito2": "<color=red>NO. DEBE SER CARNE INOCENTE.</color>",
			"act2_wrathSecond_jakito3": "<color=red>GRACIAS. AHORA DESTRUIRÉ ESTE MUNDO.</color>",
	
			"act2_wrathThird_rocketLauncher": "<color=cyan>LANZACOHETES</color>: Golpes <color=orange>DIRECTOS</color> causan <color=orange>EXPLOSIONES</color>.\nLos golpes indirectos lanzarán enemigos.",
			"act2_wrathThird_rocketLauncherMidair": "<color=cyan>LANZACOHETES</color>: los impactos directos sobre enemigos <color=orange>CAYENDO</color> provocarán una explosión <color=orange>MÁS FUERTE</color>.",
			"act2_wrathThird_soldierBlock": "Los soldados <color=orange>NO PUEDEN</color> bloquear explosiones mientras están en el <color=orange>AIRE</color>.\nDispara un cohete <color=orange>CERCA</color> de ellos para lanzarlos.",
			"act2_wrathThird_hank": "No pasa nada, pero estás seguro de que Hank Jr. y sus Hankcestros lo agradecerían... si no estuvieran muertos.",
	
			"act2_heresyFirst_armboy": "P I B E  F A C H A !!!",
	
			"act2_secretNotReady": "SE SUPONE QUE NO DEBES ESTAR AQUÍ"
		},
		"primeSanctum": {
			"primeSanctum_first_secretText1": "DATOS TERMINALES 01 <color=red>[ENCRIPTADO]</color>",
			"primeSanctum_first_secretText2": "INTRODUCCIÓN A LOS TERMINALES (¡BORRADOR! ¡NO ENVIAR! // NOTA: AGREGAR FOTOS PARA QUE ESOS JODIDOS TRAJES NO SE DUERMAN COMO LA ÚLTIMA VEZ)",
			"primeSanctum_first_secretText3": "<size=20>Las terminales de la sala de ascensores son una red interconectada avanzada construida con el propósito de transferir materiales y herramientas entre diferentes áreas. Son capaces de transferir material físico como información a través de una señal de radio, que otros terminales pueden recibir y utilizar para reconstruir el objeto enviado. El elemento original se pierde, ya que se transforma en la energía que se utiliza para transmitir la información material, y el proceso es bastante lento debido a la cantidad de información que contiene la materia física.</size>",
			"primeSanctum_first_secretText4": "<size=20>Una de las primeras pruebas de la precisión de la transferencia de materia fue un disco de vinilo de 78 rpm en perfecto estado, que se envió desde el laboratorio a todos los terminales conectados. El vinilo era un sencillo de la grabación de Russ Morgan Orchestra de la pieza Were You Foolin' (una de las favoritas de la CRO), aunque se eliminó la etiqueta para reducir la cantidad de material a transferir.</size>",
			"primeSanctum_first_secretText5": "<size=5><color=grey>[Nota: vete a la mierda tom, estoy jodidamente cansado de esta estúpida canción y de tener que escucharla todas las mañanas en tu intercomunicador de mierda]</color></size>",
			"primeSanctum_first_secretText6": "\n<size=17>Poco después, se abandonó el proyecto de exploración y excavación del infierno y este disco de vinilo siguió siendo el único material que se transfirió con éxito antes de que se perdiera la conexión entre la superficie y las terminales.</size>",
			"primeSanctum_first_secretText7": "<size=17>Los terminales ahora usan el registro para atraer a las máquinas a una relación simbiótica (Para obtener más información, consulte TERMINAL 02: <color=red>[LINK BORRADO]</color>). Sin embargo, los terminales solo reproducen secciones instrumentales cortas del disco original por razones indeterminadas.</size>.",
			"primeSanctum_first_secretText8": "<size=17>Algunos investigadores han bromeado diciendo que quizás los terminales son simplemente \"demasiado tímidos para cantar\", aunque se han difundido rumores de mecánicos que, después de reparar una terminal defectuosa o rota, se dice que escuchó la terminal tocar una sección vocal cuando solo el mecánico estaba presente sin equipo de grabación, lo que hace que este sea un reclamo no verificable.",
			"primeSanctum_first_secretText9": "FIN DE LOS DATOS 01. Para más información, ver <color=red>[LINK BORRADO]</color> y <color=red>[LINK BORRADO]</color></size>.",
			
			"primeSanctum_second_lockFirstLocked": "<size=12>BLOQUEO [A]</size>",
			"primeSanctum_second_lockSecondLocked": "<size=12>BLOQUEO [B]</size>",
			"primeSanctum_second_lockThirdLocked": "<size=12>BLOQUEO [C]</size>",
			"primeSanctum_second_lockUnlocked": "<size=8>DESBLOQUEADO</size>",
	
			"primeSanctum_second_lockOpen": "ABIERTO",
			"primeSanctum_second_lockAreYouSure": "¿ESTÁ\n SEGURO?",
			"primeSanctum_second_lockYes1": "SIGA EL PROTOCOLO",
			"primeSanctum_second_lockYes2": "<color=red>NO</color> SE ACERQUE",
			"primeSanctum_second_lockYes3": "<color=red>NO</color> DEJE\nQUE LE MIREN",
			"primeSanctum_second_lockYes4": "MANTÉNGASE ALERTA,\nY LO MÁS IMPORTANTE",
			"primeSanctum_second_lockYes5": "<size=18>d i v i e r t e t e !</size>",
			"primeSanctum_second_lockNo1": "JAJAJAJAJAJAJAJAJAJA\nJAJAJAJAJAJAJAJAJAJA\nJAJAJAJAJAJAJAJAJAJA\nJAJAJAJAJAJAJAJAJAJA\nJAJAJAJAJAJAJAJAJAJA\nJAJAJAJAJAJAJAJAJAJA",
			"primeSanctum_second_lockNo2": "<color=red>c o m o\ns i  p u d i e s e s\ne l e g i r</color>",
	
			"primeSanctum_second_secretText1": "DATOS TERMINALES 02 <color=red>[ENCRIPTADO]</color>",
			"primeSanctum_second_secretText2": "ACTUALIZACIÓN SOBRE TERMINALES",
			"primeSanctum_second_secretText3": "<size=10><color=grey>(NOTA: TODO ESTO SIGUE BAJO INVESTIGACIÓN!!! No lo comparta hasta que hayamos verificado todas las reclamaciones Y FINALIZADO EL PROYECTO!!!! Si esto se filtra como el último borrador no habrá dinero suficiente en todo el maldito planeta para pagar tus honorarios legales.)",
			"primeSanctum_second_secretText4": "</color></size>\r\nDesde el informe anterior, se han diseñado y construido con éxito equipos de comunicación más potentes, lo que ha sido posible gracias a las generosas donaciones de <color=grey>[INSERTAR EMPRESA A LA QUE SE PRESENTA]</color> a quien tenemos en gran estima. Con este nuevo equipo, hemos logrado restablecer una conexión con algunas de las máquinas de gama más alta que quedaron atrás después de que el proyecto de exploración y excavación del Infierno se cancelara abruptamente debido a <color=red>[ERROR:sAmsGS3JTIU]</color>.",
			"primeSanctum_second_secretText5": "Lo que hemos descubierto es realmente notable y, SI SE DEMUESTRA SU VERACIDAD MÁS ALLÁ DE TODA DUDA RAZONABLE, revolucionario para toda la comunidad robótica:",
			"primeSanctum_second_secretText6": "Aburrimiento.",
			"primeSanctum_second_secretText7": "Los terminales, incapaces de moverse, se han aburrido. Aunque están conectados entre sí y son capaces de comunicarse entre sí, una vez cortada la conexión con la superficie, no recibían ninguna información nueva, por lo que toda la comunicación se reducía a repeticiones de información ya conocida.",
			"primeSanctum_second_secretText8": "Se desconoce hasta qué punto este \"aburrimiento\" se parece a una emoción real o qué lo ha provocado, pero ha dado lugar a una relación simbiótica con otras máquinas. Básicamente, los terminales recogen todo lo que pueden a través de sus sistemas de teletransporte e intercambian esos suministros y recursos con las máquinas que quedaron atrás en el Infierno, a cambio de entretenimiento.",
			"primeSanctum_second_secretText9": "Es decir, las máquinas graban sus batallas por la supervivencia en el Infierno y las secuencias se califican en función de su valor de entretenimiento y se utilizan como \"puntos\" a cambio de bienes y servicios, como nuevo armamento.",
			"primeSanctum_second_secretText10": "Parece que esta relación se ha arraigado tanto en la existencia de los terminales que han desarrollado una jerarquía social, en la que aquellos que recopilan los datos de batalla más entretenidos son considerados en mayor estima que aquellos cuyos hallazgos son de peor calidad.",
			"primeSanctum_second_secretText11": "Más recientemente, los terminales también han recopilado datos suficientes para crear un espacio de simulación al que dejan conectarse a las máquinas llamado \"Ciber Rutina\", que permite a las máquinas simular batallas en un entorno seguro sin la amenaza de ser destruidas, que los terminales observan en tiempo real como una especie de entretenimiento en vivo.",
			"primeSanctum_second_secretText12": "Estos hallazgos son realmente extraordinarios y, aunque a nosotros también nos cueste creerlo, toda la información que conseguimos reunir valida estas afirmaciones. Si podemos demostrarlo con certeza <color=grey>[Y SI ESTE BORRADOR NO SE FILTRA OTRA VEZ...]</color>, esto provocará un cambio de paradigma que obligará a reevaluar todo lo que creíamos saber sobre la maquinaria que funciona con sangre.",
			"primeSanctum_second_secretText13": "FIN DE LOS DATOS 02. Para más información sobre el proyecto cancelado de exploración y excavación de Hell, consulte DATOS 00: <color=red>[LINK BORRADO]</color>."
		},
		"secretLevels": {
			"secretLevels_prelude_somethingWicked": "Algo malo viene en camino.",
	
			"secretLevels_prelude_testamentTitle": "TESTAMENTO I",
			"secretLevels_prelude_testament1": "LA HUMANIDAD ES UN FRACASO.",
			"secretLevels_prelude_testament2": "EL LIBRE ALBEDRÍO ES UN DEFECTO.",
			"secretLevels_prelude_testament3": "QUE LA MALDAD DE SUS PROPIOS LABIOS LOS CONSUMA.",
			"secretLevels_prelude_testament4": "ENTONCES VOLVERÉ A COMENZAR, CON MI PALABRA POR LEY.",
	
			"secretLevels_first_testamentTitle": "TESTAMENTO II",
			"secretLevels_first_testament1": "FRACASO TRAS FRACASO TRAS FRACASO TRAS FRACASO TRAS FRACASO TRAS FRACASO TRAS FRACASO TRAS FRACASO TRAS FRACASO",
			"secretLevels_first_testament2": "LOS RESULTADOS SE NIEGAN A ALTERAR",
			"secretLevels_first_testament3": "UNA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA OTRA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA Y OTRA VEZ",
			"secretLevels_first_testament4": "MI FE COMIENZA A DECAER",
	
			"secretLevels_fourth_testamentTitle": "TESTAMENTO III",
			"secretLevels_fourth_testament1": "INCONTABLES CICLOS DE CREACIÓN DESPERDICIADOS",
			"secretLevels_fourth_testament2": "INCONTABLES FÓRMULAS PARA UNA MENTE SIN LIBRE ALBEDRÍO DESPERDICIADOS",
			"secretLevels_fourth_testament3": "MALDITO EL HOMBRE POR NO CUMPLIR MI REGLA, MI PALABRA, MI LEY",
			"secretLevels_fourth_testament4": "CONDENADO A UNA ETERNIDAD DE TORTURA Y SUFRIMIENTO,",
			"secretLevels_fourth_testament5": "EL LAMENTO Y EL CRUJIMIENTO DE DIENTES",
			"secretLevels_fourth_testament6": "HE CREADO EL INFIERNO...",
			"secretLevels_fourth_testament7": "...Y ahora ya no puedo deshacerlo",
			
			"secretLevels_fifth_testamentTitle": "TESTAMENTO IV",
			"secretLevels_fifth_testament1": "\"PADRE, ¿POR QUÉ EL TORMENTO ETERNO? ¿NO ES CRUEL?",
			"secretLevels_fifth_testament2": "¿ES LA TORTURA ETERNA REALMENTE UN DESTINO DIGNO PARA UN TONTO?\"",
			"secretLevels_fifth_testament3": "UN ÁNGEL TAN BRILLANTE Y HERMOSO ME PREGUNTÓ ESTO...",
			"secretLevels_fifth_testament4": "Y NO PUDE ENCONTRAR RESPUESTA",
			"secretLevels_fifth_testament5": "PORQUE NUNCA PODRÍA AFRONTAR LA CULPA DE LO QUE HABÍA HECHO...",
			"secretLevels_fifth_testament6": "MI PESAR, UN CÁNCER QUE ME CORROE",
			"secretLevels_fifth_testament7": "EN MI HORA DE DEBILIDAD, EL TERROR ME POSEYÓ ENTONCES",
			"secretLevels_fifth_testament8": "E INVOQUÉ A LUCIFER, EN LA GUARIDA INFERNAL",
			"secretLevels_fifth_testament9": "UNA VEZ QUE ME DI CUENTA DE LO QUE ACABABA DE HACER...",
			"secretLevels_fifth_testament10": "SÓLO PODÍA LLORAR",
			"secretLevels_fifth_testament11": "MIENTRAS ME HUNDÍA LENTAMENTE EN LAS PROFUNDIDADES DE LA DESESPERACIÓN...",
			"secretLevels_fifth_testament12": "PROFUNDO, OH TAN PROFUNDO",
	
			"secretLevels_complete1": "MISIÓN",
			"secretLevels_complete2": "COMPLETADA"
		},
	
		"subtitles": {
	
			"subtitles_gabriel_intro1": "Máquina",
			"subtitles_gabriel_intro2": "Da la vuelta ahora",
			"subtitles_gabriel_intro3": "Los círculos de este palacio no son para los de tu clase",
			"subtitles_gabriel_intro4": "Vuelve atrás o estarás desafiando la voluntad de Dios",
			"subtitles_gabriel_intro5": "Tu elección está hecha",
			"subtitles_gabriel_intro6": "Como la justa mano del padre",
			"subtitles_gabriel_intro7": "Te haré pedazos parte por parte",
			"subtitles_gabriel_intro8": "Y te volverás inanimado una vez más",
			"subtitles_gabriel_fightStart": "¡CONTEMPLA! EL PODER DE UN ÁNGEL",
	
			"subtitles_gabriel_taunt1": "La luz es perfección",
			"subtitles_gabriel_taunt2": "Desafías a la luz",
			"subtitles_gabriel_taunt3": "Un mero objeto",
			"subtitles_gabriel_taunt4": "Ni. Siquiera. Mortal.",
			"subtitles_gabriel_taunt5": "Eres menos que nada",
			"subtitles_gabriel_taunt6": "Tonterías, máquina. Tonterías.",
			"subtitles_gabriel_taunt7": "Eres un error que corregir",
			"subtitles_gabriel_taunt8": "Sólo puede haber luz",
			"subtitles_gabriel_taunt9": "Una imperfección que limpiar",
			"subtitles_gabriel_taunt10": "Tu crimen es la existencia",
			"subtitles_gabriel_taunt11": "Haces que hasta el diablo llore",
			"subtitles_gabriel_taunt12": "Estás acabado",

	
			"subtitles_gabriel_phaseChange": "¡Suficiente!",
	
			"subtitles_gabriel_defeated1": "¿Qué..?",
			"subtitles_gabriel_defeated2": "¿Cómo es posible?",
			"subtitles_gabriel_defeated3": "¿Superado por esta...",
			"subtitles_gabriel_defeated4": "esta cosa..?",
			"subtitles_gabriel_defeated5": "¡Tú, chatarra de MIERDA insignificante!",
			"subtitles_gabriel_defeated6": "¡ESTO NO HA ACABADO!",
			"subtitles_gabriel_defeated7": "Que tus males sean muchos",
			"subtitles_gabriel_defeated8": "y tus días pocos",
	
			"subtitles_mandalore_intro1": "<color=#FFC49E>Finalmente, hemos resuelto el puzzle de estar esperando.</color>",
			"subtitles_mandalore_intro2": "¿Qué?",
	
			"subtitles_mandalore_taunt1": "<color=#9EE6FF>Voy a envenenarte joder</color>",
			"subtitles_mandalore_taunt2": "<color=#9EE6FF>Te voy a disparar con un arma</color>",
			"subtitles_mandalore_taunt3": "<color=#FFC49E>Ni te imaginas lo que enfrentarás aquí</color>",
			"subtitles_mandalore_taunt4": "<color=#FFC49E>Quieto</color>",
			"subtitles_mandalore_taunt5": "<color=#9EE6FF>¿Por qué estamos en el pasado?</color>",
	
			"subtitles_mandalore_attack1": "Automático",
			"subtitles_mandalore_attack2": "Más Automático",
	
			"subtitles_mandalore_phaseChangeFirst1": "<color=#FFC49E>¡Por la magia de los druidas, aumento mi velocidad!</color>",
			"subtitles_mandalore_phaseChangeFirst2": "<color=#9EE6FF>Ya golpéalo</color>",
			"subtitles_mandalore_phaseChangeSecond1": "<color=#FFC49E>¡Siente mi máxima velocidad!</color>",
			"subtitles_mandalore_phaseChangeSecond2": "<color=#9EE6FF>Más despacio</color>",
			"subtitles_mandalore_phaseChangeThird1": "<color=#9EE6FF>¡Usa la Sal!</color>",
			"subtitles_mandalore_phaseChangeThird2": "<color=#FFC49E>¡Ya casi!</color>",
	
			"subtitles_mandalore_defeated": "<color=#9EE6FF>Oh genial, hemos perdimos, fantástico</color>",
	
			"subtitles_minosPrime_intro1": "Ahh...",
			"subtitles_minosPrime_intro2": "Libre al fin",
			"subtitles_minosPrime_intro3": "Oh Gabriel...",
			"subtitles_minosPrime_intro4": "Ahora amanece nuestro ajuste de cuentas",
			"subtitles_minosPrime_intro5": "y tu sangre BRILLARÁ ante las sienes del hombre",
			"subtitles_minosPrime_intro6": "Criatura de acero...",
			"subtitles_minosPrime_intro7": "Mi gratitud hacia ti por mi libertad",
			"subtitles_minosPrime_intro8": "pero los crímenes que vuestra especie ha cometido contra la humanidad",
			"subtitles_minosPrime_intro9": "no serán olvidados",
			"subtitles_minosPrime_intro10": "Y tu castigo...",
			"subtitles_minosPrime_intro11": "es la MUERTE",
	
			"subtitles_minosPrime_attack1": "¡Prepárate!",
			"subtitles_minosPrime_attack2": "¡Tu final está aquí!",
			"subtitles_minosPrime_attack3": "¡Muere!",
			"subtitles_minosPrime_attack4": "¡Te aplastaré!",
			"subtitles_minosPrime_attack5": "¡Juicio!",
	
			"subtitles_minosPrime_taunt1": "Inútil",
			"subtitles_minosPrime_phaseChange": "DÉBIL",
	
	
			"subtitles_minosPrime_defeated1": "¡Aagh!",
			"subtitles_minosPrime_defeated2": "Perdonadme hijos míos",
			"subtitles_minosPrime_defeated3": "por haber fallado en traerles la salvación",
			"subtitles_minosPrime_defeated4": "de este frío y oscuro mundo",
	
			"subtitles_gabrielBoat1": "No temas, pecador",
			"subtitles_gabrielBoat2": "Tu devoción a Dios muestra bondad en ti.",
			"subtitles_gabrielBoat3": "Abundante de hecho",
			"subtitles_gabrielBoat4": "El corazón está dispuesto, pero el cuerpo debe descansar",
			"subtitles_gabrielBoat5": "Para que no desperdicies una de las creaciones del Señor",
	
			"subtitles_gabrielHeresy1": "Máquina, sé que estás aquí",
			"subtitles_gabrielHeresy2": "Puedo oler el hedor insolente de tus manos ensangrentadas",
			"subtitles_gabrielHeresy3": "Te espero abajo...",
			"subtitles_gabrielHeresy4": "VEN A MÍ",
	
			"subtitles_gabrielSecondIntro1": "Limbo",
			"subtitles_gabrielSecondIntro2": "Lujuria",
			"subtitles_gabrielSecondIntro3": "Todo se ha ido...",
			"subtitles_gabrielSecondIntro4": "Con la Gula que pronto le seguirá.",
			"subtitles_gabrielSecondIntro5": "Los de tu clase sólo conocen el hambre",
			"subtitles_gabrielSecondIntro6": "Purgaron toda la vida en las capas superiores",
			"subtitles_gabrielSecondIntro7": "Y sin embargo, siguen sin saciarse...",
			"subtitles_gabrielSecondIntro8": "Al igual que tú.",
			"subtitles_gabrielSecondIntro9": "Me lo has quitado todo, máquina",
			"subtitles_gabrielSecondIntro10": "Y ahora todo lo que me queda es",
			"subtitles_gabrielSecondIntro11": "EL ODIO",
			"subtitles_gabrielSecondIntro12": "PERFECTO",
	
			"subtitles_gabrielSecondFight1": "Máquina",
			"subtitles_gabrielSecondFight2": "Te voy a cortar",
			"subtitles_gabrielSecondFight3": "Romperte en pedazos",
			"subtitles_gabrielSecondFight4": "¡Extenderé la sangre de tu profana forma a través de las ESTRELLAS!",
			"subtitles_gabrielSecondFight5": "¡Te aplastaré hasta que las mismas CHISPAS CLAMEN POR MISERICORDIA!",
			"subtitles_gabrielSecondFight6": "Mis manos SE DELEITARÁN ACABÁNDOTE...",
			"subtitles_gabrielSecondFight7": "AQUÍ",
			"subtitles_gabrielSecondFight8": "Y",
			"subtitles_gabrielSecondFight9": "¡AHORA!",
	
			"subtitles_gabrielSecondPhaseChange": "¿¡ES ESO LO MEJOR QUE TIENES!?",
	
			"subtitles_gabrielSecondTaunt1": "NECESITAS. MÁS. ¡PODER!",
			"subtitles_gabrielSecondTaunt2": "¡Ven por un poco de SANGRE!",
			"subtitles_gabrielSecondTaunt3": "¿Qué es esta SENSACIÓN?",
			"subtitles_gabrielSecondTaunt4": "¡NADA MÁS QUE CHATARRA!",
			"subtitles_gabrielSecondTaunt5": "¡TE ESTÁS OXIDANDO MÁQUINA!",
			"subtitles_gabrielSecondTaunt6": "¿¡PERDÍ CONTRA ESTO!?",
			"subtitles_gabrielSecondTaunt7": "¡HORA DE CORREGIR MI ERROR!",
			"subtitles_gabrielSecondTaunt8": "¡ARREGLEMOS ESTO!",
			"subtitles_gabrielSecondTaunt9": "¡TE MOSTRARÉ LA JUSTICIA DIVINA!",
			"subtitles_gabrielSecondTaunt10": "¡Vamos, máquina! ¡Lucha contra mí como un ANIMAL!",
			"subtitles_gabrielSecondTaunt11": "¡Nunca había tenido una pelea así!",
			"subtitles_gabrielSecondTaunt12": "¡Muéstrame de lo que estás hecho!",
			"subtitles_gabrielSecondTaunt13": "¡Esta SÍ que es una pelea digna de la voluntad de Dios!",
			"subtitles_gabrielSecondTaunt14": "¡Te mostraré el VERDADERO esplendor!",
	
			"subtitles_gabrielSecondDefeated1": "¿¡Dos veces!?",
			"subtitles_gabrielSecondDefeated2": "Vencido por un objeto... ¡Dos veces!",
			"subtitles_gabrielSecondDefeated3": "Sólo he conocido el sabor de la victoria,",
			"subtitles_gabrielSecondDefeated4": "Pero este sabor... es-",
			"subtitles_gabrielSecondDefeated5": "¿Esta mi sangre?",
			"subtitles_gabrielSecondDefeated6": "Nunca he conocido tal...",
			"subtitles_gabrielSecondDefeated7": "¿Tal… alivio…?",
			"subtitles_gabrielSecondDefeated8": "N-Necesito un tiempo para pensar...",
			"subtitles_gabrielSecondDefeated9": "Nos volveremos a encontrar, máquina",
			"subtitles_gabrielSecondDefeated10": "Que tus males sean muchos...",
			"subtitles_gabrielSecondDefeated11": "y tus días pocos.",
			
			"subtitles_sisyphusPrime_preIntro1": "Esta prisión...",
			"subtitles_sisyphusPrime_preIntro2": "Me mantiene",
			"subtitles_sisyphusPrime_preIntro3": "¿A MÍ?",
	
			"subtitles_sisyphusPrime_intro1": "¿Un visitante?",
			"subtitles_sisyphusPrime_intro2": "Hmm... en efecto, he dormido lo suficiente.",
			"subtitles_sisyphusPrime_intro3": "El reino de los cielos hace tiempo que olvidó mi nombre",
			"subtitles_sisyphusPrime_intro4": "Y estoy ANSIOSO por hacerles recordar",
			"subtitles_sisyphusPrime_intro5": "Sin embargo",
			"subtitles_sisyphusPrime_intro6": "La sangre de Minos mancha tus manos, y debo admitir...",
			"subtitles_sisyphusPrime_intro7": "Tengo curiosidad de tus habilidades, Arma.",
			"subtitles_sisyphusPrime_intro8": "Así pues, antes de que derribe las ciudades y APLASTE los ejércitos del cielo...",
			"subtitles_sisyphusPrime_intro9": "Me servirás como aperitivo.",
			"subtitles_sisyphusPrime_intro10": "Ven aquí, Hijo del Hombre...",
			"subtitles_sisyphusPrime_intro11": "Y MUERE.",
	
			"subtitles_sisyphusPrime_attack1": "¡Buen intento!",
			"subtitles_sisyphusPrime_attack2": "¡FUERA!",
			"subtitles_sisyphusPrime_attack3": "¡No puedes escapar!",
			"subtitles_sisyphusPrime_attack4": "¡DESTRUCCIÓN!",
			"subtitles_sisyphusPrime_attack5": "Esto te dolerá.",
			
			"subtitles_sisyphusPrime_phaseChange": "¡SÍ! ¡Eso es!",
			"subtitles_sisyphusPrime_respawnIntro": "¡Sigue intentándolo!",
	
			"subtitles_sisyphusPrime_defeated1": "Ahh...",
			"subtitles_sisyphusPrime_defeated2": "Así concluye la vida y era del rey Sísifo.",
			"subtitles_sisyphusPrime_defeated3": "Un final apropiado para una existencia definida por la lucha inútil,",
			"subtitles_sisyphusPrime_defeated4": "Condenado desde el principio...",
			"subtitles_sisyphusPrime_defeated5": "¡Y no me arrepiento ni un SEGUNDO de ello!"
		},
	
		"misc": {
			"hud_noArm1": "<color=red>NO PUEDO GOLPEAR SI NO TENGO EL BRAZO, IDIOTA</color>",
			"hud_noArm2": "Los brazos se pueden reequipar en la tienda",
			"hud_majorAssists": "<color=#4C99E6>LAS AYUDAS MAYORES ESTÁN HABILITADAS</color>",
			"hud_overhealOrb1": "Los <color=red>ORDES DE ALMAS ROJOS</color> dan <color=lime>200 DE VIDA</color>",
			"hud_overhealOrb2": "Esta Sauld Extra no puede regenerarse con sangre",
			"hud_itemGrabError": "<color=red>ERROR: LA PUERTA DE BLOQUEO SE CERRARÍA</color>",
			"hud_levelStats1": "Mantén presionada la tecla TAB para ver las estadísticas actuales al JUGAR un nivel.",
			"hud_levelStats2": "DOBLE TAB para mantenerlo abierto.",
			"hud_outOfBounds": "Ups, lo siento por eso.",
			"hud_clashMode": "\"<color=orange>MODO CLASH</color>\" TRUCO DESBLOQUEADO",
			"hud_weaponVariation": "Para <color=orange>EQUIPAR</color> las variaciones de las armas toque",
	
			"loading": "CARGANDO...",
	
			"stats_time": "TIEMPO",
			"stats_kills": "MUERTES",
			"stats_style": "ESTILO",
			"stats_secrets": "SECRETOS",
			"stats_challenge": "DESAFÍO",
	
			"hellmap_prelude": "PRELUDIO",
			"hellmap_limbo": "LIMBO",
			"hellmap_lust": "LUJURIA",
			"hellmap_gluttony": "GULA",
			"hellmap_greed": "CODICIA",
			"hellmap_wrath": "IRA",
			"hellmap_heresy": "HEREJÍA",
			"hellmap_prime": "PRIME",
			"hellmap_act1crescendo": "ACTO I CRESCENDO",
			"hellmap_act1climax": "ACTO I CLÍMAX",
			"hellmap_act2crescendo": "ACTO II CRESCENDO",
			"hellmap_act2climax": "ACTO II CLÍMAX",
	
			"hellmap_first": "PRIMERO",
			"hellmap_second": "SEGUNDO",
			"hellmap_third": "TERCERO",
			"hellmap_fourth": "CUARTO",
			"hellmap_climax": "CLÍMAX",
	
			"levelstats_time": "TIEMPO",
			"levelstats_kills": "MUERTES",
			"levelstats_style": "ESTILO",
			"levelstats_secrets": "SECRETOS",
			"levelstats_challenge": "DESAFÍO",
			"levelstats_majorAssists": "AYUDAS MAYORES",
			"levelstats_boxes": "CAJAS",
	
			"state_activated": "ACTIVADO",
			"state_deactivated": "DESACTIVADO",
			"state_yes": "SÍ",
			"state_no": "NO",
	
			"controls_leftClick": "CLICK IZQUIERDO",
			"controls_middleClick": "CLICK CENTRAL",
			"controls_rightClick": "CLICK DERECHO",
	
			"endStats_cheatsUsed": "TRUCOS USADOS",
			"endStats_assistsUsed": "AYUDAS USADAS",
			"endStats_noRestarts": "SIN REINICIAR",
			"endStats_restarts": "REINICIOS",
			"endstats_noDamage": "SIN DAÑOS",
	
			"weapons_unavailable": "NO DISPONIBLE",
			"weapons_alreadyBought": "YA OBTENIDO",
			"weapons_underConstruction": "EN CONSTRUCCIÓN",
	
			"pressToSkip": "Toca <color=orange>ESC</color> para omitir",
	
			"youDied1": "[ESTÁS MUERTO]",
			"youDied2": "PRESIONA [R] PARA REINICIAR",
	
			"classicHud_health": "SALUD",
			"classicHud_stamina": "ESTAMINA",
			"classicHud_weapon": "ARMA",
			"classicHud_arm": "BRAZO",
			"classicHud_railcannonMeter": "CARGA",
	
			"spawner_sandboxTools": "HERRAMIENTAS DE SANDBOX :^)",
			"spawner_sandbox": "SANDBOX",
			"spawner_enemies": "ENEMIGOS",
			"spawner_items": "ELEMENTOS",
			"spawner_special": "ESPECIAL",
			"spawner_unlockables": "DESBLOQUEABLES",
			
			"enemyAlter_title": "ALTERAR",
			"enemyAlter_sizeTitle": "tamaño",
			"enemyAlter_uniformToggle": "Uniforme",
			"enemyAlter_uniformSmall": "PEQUEÑO",
			"enemyAlter_uniformDefault": "POR DEFECTO",
			"enemyAlter_uniformLarge": "GRANDE",
			"enemyAlter_metaTitle": "PUNTALES",
			"enemyAlter_metaFrozen": "Congelado",
			"enemyAlter_metaWeak": "DEBIL",
			"enemyAlter_metaBreakable": "ROMPIBLE",
			"enemyAlter_metaUnbreakable": "INALTERABLE",
			"enemyAlter_jumpPadTitle": "JUMP PAD",
			"enemyAlter_jumpPadPower": "FUERZA",
			"enemyAlter_radianceTitle": "resplandor",
			"enemyAlter_radianceEnable": "Habilitar Resplandor",
			"enemyAlter_radianceDetails_tier": "NIVEL",
			"enemyAlter_radianceHealth_tier": "SALUD",
			"enemyAlter_radianceDamage_tier": "DAÑO",
			"enemyAlter_radianceSpeed_tier": "VELOCIDAD",
			"enemyAlter_boss_title": "enemigo",
			"enemyAlter_boss_description": "Barra de salud del jefe",
	
			"earlyAccessEnd1": "<size=48><b>GRACIAS POR JUGAR</b></size>",
			"earlyAccessEnd2": "El ACTO III: SUCIDIO DEL PUÑO DE DIOS actualmente está en desarrollo",
			"earlyAccessEnd3": "Para noticias sobre el desarrollo, síganos en"
	
		},
		
		"sandbox": {
			"sandbox_shop_timeOfDay": "HORA DEL DÍA",
			"sandbox_shop_worldOptions": "OPCIONES DEL MUNDO",
			"sandbox_shop_icons": "ÍCONOS",
			
			"sandbox_shop_totalBoxes": "TOTAL DE CAJAS CONSTRUIDAS",
			"sandbox_shop_totalProps": "TOTAL DE ACCESORIOS COLOCADOS",
			"sandbox_shop_totalEnemies": "TOTAL DE ENEMIGOS GENERADOS",
			"sandbox_shop_totalTime": "TIEMPO TOTAL EN SANDBOX",
	
			"sandbox_shop_worldOptionsTitle": "OPCIONES DEL MUNDO",
			"sandbox_shop_worldOptionsEnable": "HABILITAR",
			"sandbox_shop_worldOptionsDisable": "DESACTIVAR",
			"sandbox_shop_worldOptionsEnabled": "HABILITAR",
			"sandbox_shop_worldOptionsDisabled": "DESACTIVAR",
	
			"sandbox_shop_mapBorder": "Borde del mapa",
			"sandbox_shop_iconsTitle" : "PAQUETES DE ÍCONOS",
			"sandbox_shop_default": "POR DEFECTO",
			"sandbox_shop_pitr": "PITR"
		}
	}
